[{"index":1,"post":"Grapefruit and siezures\nGuys, I am wondering if you have any issues or know about interactions between oxcarbazepine and\/or levetiracetam and grapefruit? I believe it may make those medications work differently, but I am not sure.","claim":" I believe it may make those medications work differently, but I am not sure","t1":"Associations between seizure severity change and patient characteristics, changes in seizure frequency, and health-related quality of life in patients with focal seizures treated with adjunctive eslicarbazepine acetate: Post hoc analyses of clinical trial results.","p1":"There was no significant association between changes in the SSQ and changes in the MADRS in patients treated with ESL.","a1_doc":"The relationships between seizure severity change and patient characteristics, changes in seizure frequency, and health-related quality of life (HRQoL) may be important for determining the overall impact of medication therapy on patients with epilepsy. The objectives of these post hoc analyses of the global Phase III 093-0304 trial (NCT00988429, Study 304) of adjunctive eslicarbazepine acetate (ESL) in patients with refractory focal (partial-onset) seizures (FS) were to evaluate associations between seizure severity change, measured by the Seizure Severity Questionnaire (SSQ), and 1) patient characteristics, 2) seizure frequency change, standardized as the seizure frequency (SSF) per 28-day period, and 3) change in HRQoL, evaluated by the Quality of Life in Epilepsy Inventory-31 (QOLIE-31) and the Montgomery-Åsberg Depression Rating Scale (MADRS). The analyses were conducted on the per-protocol population (PPP) of patients who were randomized to a placebo arm (n = 188) or an ESL-active group that included treatment with adjunctive ESL 800 mg once daily (QD; n = 184) or adjunctive ESL 1200 mg QD (n = 175). General linear models (GLM) were used to measure the association between SSQ change and patient baseline characteristics or percentage change in the SSF from baseline. Associations between changes in the SSQ and changes in the QOLIE-31 and MADRS were examined using GLM with patient baseline characteristics as covariates. Subgroup analyses were performed for patients in the ESL-active group and those treated with ESL 800 mg or ESL 1200 mg. Minimal clinically important difference (MCIDs) thresholds were used to assess improvements in SSQ scores. The analyses included 547 per-protocol patients. Patients using 1 antiepileptic drug (AED) at baseline had greater improvements in the SSQ compared with those receiving 2 AEDs (P = 0.0606). Treatment with ESL 1200 mg was significantly associated with clinically meaningful improvements in the SSQ (P = 0.0005). The SSQ improvements were significantly associated with an SSF reduction of ≥75%, compared with no reduction (P < 0.0001). In the PPP and the ESL-active group, SSQ improvements were significantly associated with improvements in QOLIE-31 Total Score (TS; P < 0.0001) and the Seizure Worry (SW; P < 0.0001) and Social Functioning (SF; P = 0.0030) subscales. In the ESL 1200 mg subgroup, SSQ improvements were significantly associated with improvements in QOLIE-31 TS (P < 0.0001) and the SW (P < 0.0001) and Energy\/Fatigue (EF; P = 0.0007) subscales. In the ESL 800 mg subgroup, improvements in the SSQ were significantly associated with improvements in QOLIE-31 TS (P = 0.0362) and the SW (P = 0.0241) subscale. There was no significant association between changes in the SSQ and changes in the MADRS in patients treated with ESL. These findings demonstrated that in this clinical trial population, adding ESL to baseline AED therapy had utility for decreasing seizure severity and improving HRQoL. There were no significant associations between changes in seizure severity and changes in depressive symptoms in patients with FS.","t2":"Comparative bioavailability of carbamazepine from two slow-release preparations.","p2":"There were more epileptic seizures on Tegretol Retard than on Neurotol slow, but the difference was not statistically significant.","a2_doc":"In order to compare the multiple-dose bioavailability of carbamazepine (CBZ) from 2 slow-release preparations, Neurotol slow and Tegretol Retard, a single-blind, randomized, cross-over study was carried out. 21 adult patients with epilepsy were enrolled in the study. At the end of both 2-week treatment periods, a blood sample series was drawn after the administration of the morning CBZ dose. The serum concentrations of CBZ, CBZ-10,11-epoxide (CBZE) and 10,11-dihydro-10,11-trans-dihydroxy-CBZ (CBZD) were measured using HPLC. The mean bioavailability of CBZ from Neurotol slow was 11% (P = 0.002) higher than from Tegretol Retard. Owing to the better bioavailability, the peak (Cmax), lowest (Cmin) and mean (Css) concentrations of CBZ were also significantly higher during Neurotol slow treatment. Fluctuation of serum CBZ concentrations (Cmax-Cmin\/Css, ADCss\/AUC0-12h) did not differ significantly between the 2 treatments; neither did tmax. Similar results were obtained with CBZE and CBZD. There were more epileptic seizures on Tegretol Retard than on Neurotol slow, but the difference was not statistically significant. We conclude that there are significant differences in the bioavailability of CBZ from these 2 slow-release preparations.","t3":"Bioavailability of two carbamazepine preparations during chronic administration to epileptic patients.","p3":"There was no difference in absorption or steady-state level between the two preparations.","a3_doc":"Two preparations of carbamazepine, as tablets and in syrup, were given for 8 weeks to 20 patients with epilepsy in a randomized crossover study. Weekly plasma levels were 3-21 mg\/1 on dosages of 5-24 mg\/kg\/day. There was no difference in absorption or steady-state level between the two preparations. Carbamazepine 10, 11-oxide was constantly present when the level of carbamazepine was over 5 mg\/l, and tended to be lower with the syrup.","t4":"Evaluation of the effects of vigabatrin on cognitive abilities and quality of life in epilepsy.","p4":"At the end of the study, there were no differences between the vigabatrin and placebo groups on any cognitive variable or on any measure of mood and adjustment.","a4_doc":"We evaluated the psychological effects of the antiepilepsy drug vigabatrin in a randomized multicenter double-blind placebo-controlled parallel group study that compared 3 grams oral vigabatrin with placebo as daily add-on therapy in patients with focal epilepsy whose complex partial seizures were difficult to control. Testing at baseline and after 12 weeks of vigabatrin (n = 83) or placebo (n = 85) used eight measures of cognitive abilities and three of mood and adjustment. The vigabatrin and placebo groups were highly similar at entry into the study. At the end of the study, there were no differences between the vigabatrin and placebo groups on any cognitive variable or on any measure of mood and adjustment. Analysis of the results related to relief from seizures demonstrated only chance findings. In a similar manner, there were no relationships between vigabatrin serum levels at the end of the study and changes on measures of abilities and adjustment. Vigabatrin appears to be a useful antiepilepsy drug with little impact upon tests of either cognitive abilities or quality of life.","t5":"Therapeutic bioequivalency study of brand name versus generic carbamazepine.","p5":"Average seizure frequencies were statistically the same (at a 20% difference, p less than 0.05).","a5_doc":"We performed a randomized double-blind crossover therapeutic bioequivalency study of a generic (Epitol) versus a brand name (Tegretol) carbamazepine product under steady-state conditions in 40 epileptic patients. Each patient received 90-day supplies of Epitol or Tegretol and placebo, which replaced the usual dosage of the alternate product. Group A consisted of 20 seizure-free (from 5 months to 2 years) patients and group B of 20 patients with seizures refractory to drug therapy. In group A, four patients had seizures, two on both Epitol and Tegretol and two on Tegretol. In group B, the average seizure frequencies were 0.25 seizures per day on Epitol and 0.22 seizures per day on Tegretol. Average seizure frequencies were statistically the same (at a 20% difference, p less than 0.05). Areas under the curve were statistically the same (at a 20% difference, p = 0.05). Average peak heights were statistically the same (at a 20% difference, p less than 0.05). Average time to peak was earlier with Epitol. Epitol and Tegretol performed equally well in clinical efficacy and bioequivalency.","t6":"Randomized, double-blind, placebo-controlled phase 2 study of ganaxolone as add-on therapy in adults with uncontrolled partial-onset seizures.","p6":"From baseline to endpoint, mean weekly seizure frequency decreased with ganaxolone (6.5-5.2) versus placebo (9.2-10.8), representing an 11.4% decrease versus placebo (p = 0.0489, analysis of covariance [ANCOVA]).","a6_doc":"OBJECTIVE\n\n\nTo evaluate the efficacy and safety of ganaxolone as adjunctive therapy in adults with uncontrolled partial-onset seizures despite taking up to three concomitant antiepileptic drugs (AEDs).\nMETHODS\n\n\nAdults aged 18-69 years and refractory to conventional AEDs were enrolled in a multicenter, double-blind, placebo-controlled trial. After an 8-week baseline period, patients were randomized 2:1 to ganaxolone 1,500 mg\/day or placebo for a 10-week treatment period (2-week forced titration and 8-week maintenance) followed by either tapering or entry into an open-label extension study. The primary endpoint was mean weekly seizure frequency. Secondary endpoints included the proportion of patients experiencing ≥50% reduction in seizure frequency (responder rate), percent change in mean weekly seizure frequency, seizure-free days, and quality of life. Safety and tolerability assessments included adverse events (AEs), treatment discontinuation, and clinical laboratory evaluations. Efficacy analyses were performed on the intent-to-treat population.\nRESULTS\n\n\nOf 147 randomized patients (98 ganaxolone, 49 placebo), 131 completed the study; 95% of participants titrated up to 1,500 mg\/day and 78% maintained this dose. From baseline to endpoint, mean weekly seizure frequency decreased with ganaxolone (6.5-5.2) versus placebo (9.2-10.8), representing an 11.4% decrease versus placebo (p = 0.0489, analysis of covariance [ANCOVA]). Mean percent change from baseline was -17.6% with ganaxolone versus 2.0% with placebo (p = 0.0144, Kruskal-Wallis test). Responder rates were 24% with ganaxolone versus 15% with placebo (p = 0.19). Discontinuation due to adverse events was similar with ganaxolone (7.1%) and placebo (6.1%). Common adverse events were mild to moderate in severity and included dizziness (16.3% vs. 8.2%), fatigue (16.3% vs. 8.2%), and somnolence (13.3% vs. 2.0%).\nSIGNIFICANCE\n\n\nGanaxolone 1,500 mg\/day reduced partial-onset seizure frequency and was generally safe and well tolerated in this phase 2 study. These results support continued development of ganaxolone for adult patients with refractory partial-onset seizures.","t7":"Effect of ethanol on metabolic responses to treadmill running in well-trained men.","p7":"Blood glucose content rose significantly between 0 and 30 minutes of treadmill running for both the ethanol and placebo grapefruit juice treatments.","a7_doc":"The metabolic effects of ethanol on treadmill performance were determined in four trained runners. Ethanol in doses of 25 mL in 150 mL of grapefruit juice (total volume) or grapefruit juice was randomly administered 10 minutes before and at 30 minutes of a 60-minute treadmill run. The speed and grade of the treadmill was adjusted to elicit an average oxygen consumption (VO2) of 80 to 85% of the subjects' VO2max. Three of the four subjects could not complete the treadmill run after the administration of ethanol. Administration of ethanol resulted in significant increases in the heart rate responses to treadmill running above those for the placebo grapefruit treatment. VO2 was higher after ethanol administration than the placebo grapefruit juice treatment, but these values were not significant. Blood glucose content rose significantly between 0 and 30 minutes of treadmill running for both the ethanol and placebo grapefruit juice treatments. Between 30 minutes of treadmill running and the termination of the exercise, the blood glucose level decreased significantly by 24% after the second ethanol treatment at 30 minutes of exercise. Plasma fatty acid, triglyceride, creatine phosphokinase, and renin contents followed expected exercise changes. It was concluded that the administration of ethanol adversely influenced treadmill exercise performance by eliciting a hypoglycemic effect between 30 minutes and the termination of the exercise.","t8":"Efficacy, tolerability, and safety of rapid initiation of topiramate versus phenytoin in patients with new-onset epilepsy: a randomized double-blind clinical trial.","p8":"A post hoc analysis showed that TPM was superior to PHT in time to discontinuation (retention rate) for all causes (89.4% vs. 80.3%, p = 0.047).\n","a8_doc":"PURPOSE\n\n\nTo evaluate topiramate (TPM) and phenytoin (PHT) monotherapy following rapid oral initiation in new-onset epilepsy.\nMETHODS\n\n\nRandomized, double-blind, 28-day trial of TPM (100 mg\/day beginning on day 1) versus PHT (1,000 mg on day 1 followed by 300 mg\/day maintenance dosing) in 261 patients with new-onset epilepsy. The primary end point was time to seizure, and the primary objective was to establish noninferiority of TPM to PHT in the risk of seizure.\nRESULTS\n\n\nAt day 28, the estimated seizure-free rate was 81.1% for TPM treatment in comparison with 90.3% for PHT treatment. Noninferiority of TPM to PHT (primary objective) could not be established [hazard ratio (HR) 2.0, 95% confidence interval (CI), 0.98 to 4.12, p = 0.366), and PHT could not be shown to be superior to TPM. A higher percentage discontinued with PHT compared to TPM for all reasons (21.1 vs. 12.8%) and due to adverse events (13.4 vs. 6.8%). The most common treatment-related adverse events in both groups were dizziness, paresthesia, and somnolence. A post hoc analysis showed that TPM was superior to PHT in time to discontinuation (retention rate) for all causes (89.4% vs. 80.3%, p = 0.047).\nCONCLUSION\n\n\nThis study was inconclusive in establishing noninferiority of TPM 100 mg\/day compared to a standard regimen of oral PHT in seizure risk in this population of patients with new-onset epilepsy. Given the superiority of TPM in overall retention and favorable tolerability without titration, it may nonetheless be an appropriate option in some patients with new-onset epilepsy requiring rapid treatment initiation.","t9":"The influence of established and new antiepileptic drugs on visual perception. 1. A placebo-controlled, double-blind, single-dose study in healthy volunteers.","p9":"After VGB, increment, postadaptation and transient tritanopia thresholds and the critical flicker fusion increased, whereas GBP led to a somewhat converse profile.","a9_doc":"The influence of single oral dosages of carbamazepine (CBZ), valproic acid, vigabatrin (VGB), lamotrigine (LTG), gabapentin (GBP), and losigamone (LSG) on visual perception was investigated in ten healthy volunteers according to a double-blind, placebo-controlled, cross-over study design. The test battery comprised visual acuity, the Lanthony-D-15-désaturé colour perception test, increment, postadaptation and transient tritanopia threshold measurements, perception threshold assessment for monochromatic and chromatic gaussian dots, monochromatic gratings and gratings of differing spatial frequency, and critical flicker fusion tests with various stimuli. The only consistent and partly significant effects were seen after VGB and GBP. After VGB, increment, postadaptation and transient tritanopia thresholds and the critical flicker fusion increased, whereas GBP led to a somewhat converse profile. The other tests were not influenced consistently by any antiepileptic drug (AED). We conclude that: (i) gamma-amino-butyric acid-(GABA)-related properties as under the prototype drug VGB result in specific alterations of the transient tritanopia phenomenon which is consistent with the physiological hypothesis for this retinal paradigm based on extracellular recordings in primates. The possible mechanisms why VGB improved critical flicker fusion as the only AED in this trial are discussed. The profile of GBP indicates a unique mechanism of action. We have not observed specific influences on visual perception under AEDs which act mainly via alterations of ion membrane conductance. The transient tritanopia and flicker fusion paradigms we used appear to be promising to investigate antiepileptic drugs with hitherto unknown modes of actions in human noninvasively.","t10":"Efficacy and tolerability of adjunctive brivaracetam in adults with uncontrolled partial-onset seizures: a phase IIb, randomized, controlled trial.","p10":"During the treatment period, this was 34.9% for BRV50 (p = 0.004) and 28.3% for BRV150 (p = 0.070) compared with 16.3% for placebo.","a10_doc":"PURPOSE\n\n\nTo evaluate the efficacy and tolerability of adjunctive brivaracetam (BRV), a novel high-affinity synaptic vesicle protein 2A ligand that also displays inhibitory activity at neuronal voltage-dependent sodium channels, in adult epilepsy patients with uncontrolled partial-onset seizures.\nMETHODS\n\n\nA phase IIb, double-blind, randomized, placebo-controlled, parallel-group, dose-ranging study (N01114; NCT00175929) was conducted in patients aged 16-65 years. To be included in the study, patients were required to have experienced four or more partial-onset seizures during a 4-week prospective baseline, despite treatment with 1-2 concomitant antiepileptic drugs. Patients were randomized in a ratio of 1:1:1 to receive BRV 50 mg\/day (BRV50), 150 mg\/day (BRV150), or placebo. A 3-week up-titration period was followed by a 7-week maintenance period (total treatment period of 10 weeks).\nKEY FINDINGS\n\n\nA total of 157 patients were randomized (intent-to-treat [ITT] population; BRV50 n = 53, BRV150 n = 52, placebo n = 52) and overall 148 (94.3%) completed the study. The percent reduction in baseline-adjusted partial-onset seizure frequency\/week over placebo during the 7-week maintenance period (primary efficacy outcome) did not reach statistical significance (14.7% for BRV50 [p = 0.093] and 13.6% for BRV150 [p = 0.124]). However, during the entire 10-week treatment period a statistically significant difference was observed for both BRV groups (17.7% for BRV50 [p = 0.026] and 16.3% for BRV150 [p = 0.043]). The median percent reduction from baseline in partial-onset seizure frequency\/week during the maintenance period was 38.2% for BRV50 (p = 0.017) and 30.0% for BRV150 (p = 0.113) versus 18.9% in the placebo group. During the treatment period, this was 34.9% for BRV50 (p = 0.004) and 28.3% for BRV150 (p = 0.070) compared with 16.3% for placebo. Fifty percent responder rates during the maintenance period were 23.1% for placebo compared with 39.6% for BRV50 (odds ratio [OR] 2.17, p = 0.077) and 33.3% for BRV150 (OR 1.66, p = 0.261). During the treatment period, 50% responder rates were 17.3% for placebo compared with 35.8% for BRV50 (OR 2.69, p = 0.038) and 30.8% for BRV150 (OR 2.15, p = 0.114). Nine patients were free from partial-onset seizures during the 10-week treatment period (five patients [9.4%] in the BRV50 group and three [5.8%] in the BRV150 group compared with one patient [1.9%] in the placebo group). Treatment-emergent adverse events (TEAEs) reported during the treatment period were mostly mild-to-moderate with similar incidence across treatment groups (BRV50 36\/53, 67.9%; BRV150 35\/52, 67.3%; placebo 37\/52, 71.2%). The most frequently reported TEAEs in BRV groups were headache, fatigue, nasopharyngitis, nausea, somnolence, and dizziness, although nausea had a higher incidence in the placebo group.\nSIGNIFICANCE\n\n\nIn this double-blind, placebo-controlled, phase IIb study of adjunctive BRV (50 and 150 mg\/day) in adults with uncontrolled partial-onset seizures, the primary efficacy analysis did not reach statistical significance; however, statistically significant differences compared with placebo were observed on several secondary efficacy outcomes. BRV was well tolerated.","subreddit_id":"t5_2s1h9","post_id":"rjkrb9","stage2_labels":"[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":116,\"label\":\"intervention\",\"startOffset\":103},{\"endOffset\":138,\"label\":\"intervention\",\"startOffset\":124},{\"endOffset\":152,\"label\":\"intervention\",\"startOffset\":142}]}}]","text":"Grapefruit and siezures\nGuys, I am wondering if you have any issues or know about interactions between oxcarbazepine and\/or levetiracetam and grapefruit? I believe it may make those medications work differently, but I am not sure.","a1_anno":0,"a2_anno":0,"a3_anno":0,"a4_anno":0,"a5_anno":0,"a6_anno":0,"a7_anno":0,"a8_anno":0,"a9_anno":0,"a10_anno":0,"TS_PICOR":[{"Punchline":"There was no significant association between changes in the SSQ and changes in the MADRS in patients treated with ESL.","Population":["patients with refractory focal (partial-onset) seizures (FS","patients with epilepsy","patients with focal seizures treated with"],"Intervention":["adjunctive eslicarbazepine acetate","adjunctive eslicarbazepine acetate (ESL","adjunctive ESL 1200 mg QD","ESL-active group that included treatment with adjunctive ESL 800","ESL 800 mg or ESL","ESL","placebo"],"Outcome":["SSF reduction","SSQ scores","seizure frequency, and health-related quality of life (HRQoL","seizure frequency, and health-related quality of life","SSQ","QOLIE-31 Total Score","Seizure Worry","QOLIE-31 and MADRS","QOLIE-31 TS","seizure severity and improving HRQoL","Seizure Severity Questionnaire (SSQ), and 1) patient characteristics, 2) seizure frequency change, standardized as the seizure frequency (SSF) per 28-day period, and 3) change in HRQoL, evaluated by the Quality of Life in Epilepsy Inventory-31 (QOLIE-31) and the Montgomery-Åsberg Depression Rating Scale (MADRS","Social Functioning","seizure severity and changes in depressive symptoms","Energy\/Fatigue"],"PubDate":"2020 Nov","Source":"Epilepsy Behav"},{"Punchline":"There were more epileptic seizures on Tegretol Retard than on Neurotol slow, but the difference was not statistically significant.","Population":["21 adult patients with epilepsy were enrolled in the study"],"Intervention":["carbamazepine","carbamazepine (CBZ"],"Outcome":["epileptic seizures","mean bioavailability of CBZ from Neurotol slow","serum concentrations of CBZ, CBZ-10,11-epoxide (CBZE) and 10,11-dihydro-10,11-trans-dihydroxy-CBZ (CBZD","bioavailability, the peak (Cmax), lowest (Cmin) and mean (Css) concentrations of CBZ","Comparative bioavailability","Fluctuation of serum CBZ concentrations (Cmax-Cmin\/Css, ADCss\/AUC0-12h","bioavailability of CBZ"],"PubDate":"1992 Mar","Source":"Epilepsy Res"},{"Punchline":"There was no difference in absorption or steady-state level between the two preparations.","Population":["20 patients with epilepsy","chronic administration to epileptic patients"],"Intervention":["Carbamazepine","carbamazepine","carbamazepine preparations"],"Outcome":["absorption or steady-state level","Weekly plasma levels","Bioavailability"],"PubDate":"1975 Dec","Source":"Epilepsia"},{"Punchline":"At the end of the study, there were no differences between the vigabatrin and placebo groups on any cognitive variable or on any measure of mood and adjustment.","Population":["epilepsy","patients with focal epilepsy whose complex partial seizures"],"Intervention":["placebo","vigabatrin and placebo","vigabatrin","antiepilepsy drug vigabatrin","Vigabatrin","vigabatrin with placebo"],"Outcome":["vigabatrin serum levels","cognitive abilities and quality of life","psychological effects"],"PubDate":"1993 Dec","Source":"Neurology"},{"Punchline":"Average seizure frequencies were statistically the same (at a 20% difference, p less than 0.05).","Population":["40 epileptic patients","20 patients with seizures refractory to drug therapy"],"Intervention":["90-day supplies of Epitol or Tegretol and placebo","generic carbamazepine","generic (Epitol) versus a brand name (Tegretol) carbamazepine"],"Outcome":["clinical efficacy and bioequivalency","average seizure frequencies","Average seizure frequencies","Average peak heights"],"PubDate":"1992 Jun","Source":"Neurology"},{"Punchline":"From baseline to endpoint, mean weekly seizure frequency decreased with ganaxolone (6.5-5.2) versus placebo (9.2-10.8), representing an 11.4% decrease versus placebo (p = 0.0489, analysis of covariance [ANCOVA]).","Population":["adult patients with refractory partial-onset seizures","Adults aged 18-69 years and refractory to conventional AEDs","147 randomized patients (98 ganaxolone, 49","adults with uncontrolled partial-onset seizures despite taking up to three concomitant antiepileptic drugs (AEDs","adults with uncontrolled partial-onset seizures"],"Intervention":["ganaxolone 1,500 mg\/day or placebo","placebo","ganaxolone"],"Outcome":["safe and well tolerated","fatigue","mean weekly seizure frequency","adverse events","Responder rates","proportion of patients experiencing ≥50% reduction in seizure frequency (responder rate), percent change in mean weekly seizure frequency, seizure-free days, and quality of life","Safety and tolerability assessments included adverse events (AEs), treatment discontinuation, and clinical laboratory evaluations","efficacy and safety","dizziness","somnolence"],"PubDate":"2017 Apr","Source":"Epilepsia"},{"Punchline":"Blood glucose content rose significantly between 0 and 30 minutes of treadmill running for both the ethanol and placebo grapefruit juice treatments.","Population":["well-trained men","four trained runners"],"Intervention":["ethanol","Ethanol","grapefruit juice (total volume) or grapefruit juice"],"Outcome":["heart rate responses","treadmill exercise performance","Blood glucose content","average oxygen consumption (VO2","blood glucose level","treadmill performance","hypoglycemic effect","VO2","Plasma fatty acid, triglyceride, creatine phosphokinase, and renin contents","metabolic responses"],"PubDate":"1993 Feb","Source":"J Clin Pharmacol"},{"Punchline":"A post hoc analysis showed that TPM was superior to PHT in time to discontinuation (retention rate) for all causes (89.4% vs. 80.3%, p = 0.047).\n","Population":["patients with new-onset epilepsy requiring rapid treatment initiation","261 patients with new-onset epilepsy","patients with new-onset epilepsy"],"Intervention":["topiramate (TPM) and phenytoin (PHT) monotherapy","PHT","oral PHT","TPM","topiramate versus phenytoin"],"Outcome":["dizziness, paresthesia, and somnolence","Efficacy, tolerability, and safety","adverse events","estimated seizure-free rate","time to seizure"],"PubDate":"2010 Oct","Source":"Epilepsia"},{"Punchline":"After VGB, increment, postadaptation and transient tritanopia thresholds and the critical flicker fusion increased, whereas GBP led to a somewhat converse profile.","Population":["healthy volunteers","ten healthy volunteers according to a double-blind, placebo-controlled, cross-over study design"],"Intervention":["placebo","carbamazepine (CBZ), valproic acid, vigabatrin (VGB), lamotrigine (LTG), gabapentin (GBP), and losigamone (LSG"],"Outcome":["visual acuity, the Lanthony-D-15-désaturé colour perception test, increment, postadaptation and transient tritanopia threshold measurements, perception threshold assessment for monochromatic and chromatic gaussian dots, monochromatic gratings and gratings of differing spatial frequency, and critical flicker fusion tests with various stimuli","postadaptation and transient tritanopia thresholds and the critical flicker fusion","visual perception"],"PubDate":"1997 Dec","Source":"Epilepsy Res"},{"Punchline":"During the treatment period, this was 34.9% for BRV50 (p = 0.004) and 28.3% for BRV150 (p = 0.070) compared with 16.3% for placebo.","Population":["patients were required to have experienced four or more partial-onset seizures during a 4-week prospective baseline, despite treatment with 1-2 concomitant antiepileptic drugs","patients aged 16-65 years","157 patients were randomized (intent-to-treat [ITT] population; BRV50 n = 53, BRV150 n = 52, placebo n = 52) and overall 148 (94.3%) completed the study","adults with uncontrolled partial-onset seizures","adult epilepsy patients with uncontrolled partial-onset seizures"],"Intervention":["BRV150","placebo","adjunctive brivaracetam (BRV","BRV 50 mg\/day (BRV50), 150 mg\/day (BRV150), or placebo","adjunctive brivaracetam"],"Outcome":["headache, fatigue, nasopharyngitis, nausea, somnolence, and dizziness, although nausea","tolerated","Efficacy and tolerability","efficacy and tolerability","partial-onset seizures"],"PubDate":"2013 Jan","Source":"Epilepsia"}],"population":"Epilepsy patients (implied by the subreddit r\/Epilepsy and the mention of seizure medications)","intervention":"Grapefruit consumption (in interaction with oxcarbazepine and\/or levetiracetam)","outcome":"Medication efficacy (i.e., how the medications work)"},{"index":2,"post":"Anyone take Paxlovid?\nHi everyone - one of my kids just tested positive for Covid so assuming I will as well in the next few days. I contacted my PCP and neuro who said that as soon as I test positive they would recommend getting me on Paxlovid as long as we can find it (vs monoclonal antibody infusions, as apparently those are not working quite as effectively against Omicron). Ive been doing my research on the drug but am curious if anyone has taken it yet. What was your experience? The worst side effect she mentioned was like a battery acid taste in your mouth for the entire 5-day regimen. Sounds gross but doable. \n\nThanks in advance for any insight.","claim":"(vs monoclonal antibody infusions, as apparently those are not working quite as effectively against Omicron)","t1":"Pharmacometrics of high-dose ivermectin in early COVID-19 from an open label, randomized, controlled adaptive platform trial (PLATCOV).","p1":"Following ivermectin the mean estimated rate of SARS-CoV-2 viral clearance was 9.1% slower [95%CI -27.2% to +11.8%; n=45] than in the no drug arm [n=41], whereas in a preliminary analysis of the casirivimab\/imdevimab arm it was 52.3% faster [95%CI +7.0% to +115.1%; n=10 (Delta variant) versus n=41].\n","a1_doc":"Background\n\n\nThere is no generally accepted methodology for in vivo assessment of antiviral activity in SARS-CoV-2 infections. Ivermectin has been recommended widely as a treatment of COVID-19, but whether it has clinically significant antiviral activity in vivo is uncertain.\nMethods\n\n\nIn a multicentre open label, randomized, controlled adaptive platform trial, adult patients with early symptomatic COVID-19 were randomized to one of six treatment arms including high-dose oral ivermectin (600 µg\/kg daily for 7 days), the monoclonal antibodies casirivimab and imdevimab (600 mg\/600 mg), and no study drug. The primary outcome was the comparison of viral clearance rates in the modified intention-to-treat population. This was derived from daily log 10  viral densities in standardized duplicate oropharyngeal swab eluates. This ongoing trial is registered at https:\/\/clinicaltrials.gov\/ (NCT05041907).\nResults\n\n\nRandomization to the ivermectin arm was stopped after enrolling 205 patients into all arms, as the prespecified futility threshold was reached. Following ivermectin, the mean estimated rate of SARS-CoV-2 viral clearance was 9.1% slower (95% confidence interval [CI] -27.2% to +11.8%; n=45) than in the no drug arm (n=41), whereas in a preliminary analysis of the casirivimab\/imdevimab arm it was 52.3% faster (95% CI +7.0% to +115.1%; n=10 (Delta variant) vs. n=41).\nConclusions\n\n\nHigh-dose ivermectin did not have measurable antiviral activity in early symptomatic COVID-19. Pharmacometric evaluation of viral clearance rate from frequent serial oropharyngeal qPCR viral density estimates is a highly efficient and well-tolerated method of assessing SARS-CoV-2 antiviral therapeutics in vitro.\nFunding\n\n\n'Finding treatments for COVID-19: A phase 2 multi-centre adaptive platform trial to assess antiviral pharmacodynamics in early symptomatic COVID-19 (PLAT-COV)' is supported by the Wellcome Trust Grant ref: 223195\/Z\/21\/Z through the COVID-19 Therapeutics Accelerator.\nClinical trial number\n\n\nNCT05041907.","t2":"Effect of Sotrovimab on Hospitalization or Death Among High-risk Patients With Mild to Moderate COVID-19: A Randomized Clinical Trial.","p2":"Adverse events were infrequent and similar between treatment groups (22% for sotrovimab vs 23% for placebo); the most common events were diarrhea with sotrovimab (n = 8; 2%) and COVID-19 pneumonia with placebo (n = 22; 4%).\n","a2_doc":"Importance\n\n\nOlder patients and those with comorbidities who are infected with SARS-CoV-2 may be at increased risk of hospitalization and death. Sotrovimab is a neutralizing antibody for the treatment of high-risk patients to prevent COVID-19 progression.\nObjective\n\n\nTo evaluate the efficacy and adverse events of sotrovimab in preventing progression of mild to moderate COVID-19 to severe disease.\nDesign, Setting, and Participants\n\n\nRandomized clinical trial including 1057 nonhospitalized patients with symptomatic, mild to moderate COVID-19 and at least 1 risk factor for progression conducted at 57 sites in Brazil, Canada, Peru, Spain, and the US from August 27, 2020, through March 11, 2021; follow-up data were collected through April 8, 2021.\nInterventions\n\n\nPatients were randomized (1:1) to an intravenous infusion with 500 mg of sotrovimab (n = 528) or placebo (n = 529).\nMain Outcomes and Measures\n\n\nThe primary outcome was the proportion of patients with COVID-19 progression through day 29 (all-cause hospitalization lasting >24 hours for acute illness management or death); 5 secondary outcomes were tested in hierarchal order, including a composite of all-cause emergency department (ED) visit, hospitalization of any duration for acute illness management, or death through day 29 and progression to severe or critical respiratory COVID-19 requiring supplemental oxygen or mechanical ventilation.\nResults\n\n\nEnrollment was stopped early for efficacy at the prespecified interim analysis. Among 1057 patients randomized (median age, 53 years [IQR, 42-62], 20% were ≥65 years of age, and 65% Latinx), the median duration of follow-up was 103 days for sotrovimab and 102 days for placebo. All-cause hospitalization lasting longer than 24 hours or death was significantly reduced with sotrovimab (6\/528 [1%]) vs placebo (30\/529 [6%]) (adjusted relative risk [RR], 0.21 [95% CI, 0.09 to 0.50]; absolute difference, -4.53% [95% CI, -6.70% to -2.37%]; P < .001). Four of the 5 secondary outcomes were statistically significant in favor of sotrovimab, including reduced ED visit, hospitalization, or death (13\/528 [2%] for sotrovimab vs 39\/529 [7%] for placebo; adjusted RR, 0.34 [95% CI, 0.19 to 0.63]; absolute difference, -4.91% [95% CI, -7.50% to -2.32%]; P < .001) and progression to severe or critical respiratory COVID-19 (7\/528 [1%] for sotrovimab vs 28\/529 [5%] for placebo; adjusted RR, 0.26 [95% CI, 0.12 to 0.59]; absolute difference, -3.97% [95% CI, -6.11% to -1.82%]; P = .002). Adverse events were infrequent and similar between treatment groups (22% for sotrovimab vs 23% for placebo); the most common events were diarrhea with sotrovimab (n = 8; 2%) and COVID-19 pneumonia with placebo (n = 22; 4%).\nConclusions and Relevance\n\n\nAmong nonhospitalized patients with mild to moderate COVID-19 and at risk of disease progression, a single intravenous dose of sotrovimab, compared with placebo, significantly reduced the risk of a composite end point of all-cause hospitalization or death through day 29. The findings support sotrovimab as a treatment option for nonhospitalized, high-risk patients with mild to moderate COVID-19, although efficacy against SARS-CoV-2 variants that have emerged since the study was completed is unknown.\nTrial Registration\n\n\nClinicalTrials.gov Identifier: NCT04545060.","t3":"A Phase 2 Randomized Trial Evaluating the Antiviral Activity and Safety of the Direct-Acting Antiviral Bemnifosbuvir in Ambulatory Patients with Mild or Moderate COVID-19 (MOONSONG Study).","p3":"the difference in viral RNA adjusted means at day 7 was -0.25","a3_doc":"Bemnifosbuvir is an oral antiviral drug with a dual mechanism of action targeting viral RNA polymerase, with  in vitro  activity against SARS-CoV-2. We conducted a phase 2, double-blind study evaluating the antiviral activity, safety, efficacy, and pharmacokinetics of bemnifosbuvir in ambulatory patients with mild\/moderate COVID-19. Patients were randomized 1:1 to bemnifosbuvir 550 mg or placebo (cohort A) and 3:1 to bemnifosbuvir 1,100 mg or placebo (cohort B); all doses were given twice daily for 5 days. The primary endpoint was a change from baseline in the amount of nasopharyngeal SARS-CoV-2 viral RNA by reverse transcription PCR (RT-PCR). The modified intent-to-treat infected population comprised 100 patients (bemnifosbuvir 550 mg,  n  = 30; bemnifosbuvir 1,100 mg,  n  = 30; cohort A placebo,  n  = 30; cohort B placebo,  n  = 10). The primary endpoint was not met: the difference in viral RNA adjusted means at day 7 was -0.25 log 10  copies\/mL between bemnifosbuvir 550 mg and cohort A placebo (80% confidence interval [CI], -0.66 to 0.16;  P  = 0.4260), and -0.08 log 10  copies\/mL between bemnifosbuvir 1,100 mg and pooled placebo (80% CI, -0.48 to 0.33;  P  = 0.8083). Bemnifosbuvir 550 mg was well tolerated. Incidence of nausea and vomiting was higher with bemnifosbuvir 1,100 mg (10.0% and 16.7% of patients, respectively) than pooled placebo (2.5% nausea, 2.5% vomiting). In the primary analysis, bemnifosbuvir did not show meaningful antiviral activity on nasopharyngeal viral load as measured by RT-PCR compared with placebo in patients with mild\/moderate COVID-19. The trial is registered at ClinicalTrials.gov under registration number NCT04709835.  IMPORTANCE  COVID-19 continues to be a major global public health challenge, and there remains a need for effective and convenient direct-acting antivirals that can be administered outside health care settings. Bemnifosbuvir is an oral antiviral with a dual mechanism of action and potent  in vitro  activity against SARS-CoV-2. In this study, we evaluated the antiviral activity, safety, efficacy, and pharmacokinetics of bemnifosbuvir in ambulatory patients with mild\/moderate COVID-19. In the primary analysis, bemnifosbuvir did not show meaningful antiviral activity compared with placebo as assessed by nasopharyngeal viral loads. The negative predictive value of nasopharyngeal viral load reduction for clinical outcomes in COVID-19 is currently unclear, and further evaluation of bemnifosbuvir for COVID-19 may be warranted despite the findings observed in this study.","t4":"Safety and immunogenicity against ancestral, Delta and Omicron virus variants following a booster dose of an inactivated whole-virus COVID-19 vaccine (VLA2001): Interim analysis of an open-label extension of the randomized, controlled, phase 3 COV-COMPARE trial.","p4":"Up to 14 days post booster, 751 (78.4%) participants reported at least one adverse event.","a4_doc":"OBJECTIVES\n\n\nBooster doses for COVID-19 vaccinations have been shown to amplify the waning immune response after primary vaccination and to enhance protection against emerging variants of concern (VoCs). Here, we aimed to assess the immunogenicity and safety of a booster dose of an inactivated whole-virus COVID-19 vaccine (VLA2001) after primary vaccination with 2 doses of either VLA2001 or ChAdOx1-S (Oxford-Astra Zeneca), including the cross-neutralization capacity against the Delta and Omicron VoCs.\nMETHODS\n\n\nThis interim analysis of an open-label extension of a randomized, controlled phase 3 trial assessed a single booster dose of an inactivated whole-virus COVID-19 vaccine (VLA2001) in healthy or medically stable adults aged 18 years and above, recruited in 21 clinical sites in the UK, who had previously received two doses of either VLA2001 or ChAdOx1-S. Safety outcomes were frequency and severity of solicited injection site and systemic reactions within 7 days after booster vaccination as well as frequency and severity of any unsolicited adverse events (AE) after up to 6 months. Immunogenicity outcomes were the immune response to ancestral SARS-CoV-2 assessed 14 days post booster expressed as geometric mean titres (GMT), GMT fold ratios and seroconversion of specific neutralizing antibodies and S-protein binding IgG antibodies. Immunogenicity against the Delta and Omicron VoCs was assessed as a post-hoc outcome with a pseudovirus neutralization antibody assay. This study is registered with ClinicalTrials.gov, NCT04864561, and is ongoing.\nRESULTS\n\n\nA booster dose of VLA2001 was administered to 958 participants, of whom 712 had been primed with VLA2001, and 246 with ChAdOx1-S. Within 7 days following these booster doses, 607 (63.4%) participants reported solicited injection site reactions, and 487 (50.8%) reported solicited systemic reactions. Up to 14 days post booster, 751 (78.4%) participants reported at least one adverse event. The tolerability profile of a booster dose of VLA2001 was similar in VLA2001-primed and ChAdOx1-S-primed participants. In VLA2001-primed participants, the GMT (95% CI) of neutralizing antibodies increased from 32.5 (22.8, 46.3) immediately before to 521.5 (413.0, 658.6) 2 weeks after administration of the booster dose, this corresponds to a geometric mean fold rise (GMFR) of 27.7 (20.0, 38.5). Compared to 2 weeks after the second priming dose, the GMFR was 3.6 (2.8, 4.7). In the ChAdOx1-S primed group, the GMT (95% CI) of neutralizing antibodies increased from 65.8 (43.9, 98.4) immediately before to 188.3 (140.3, 252.8) 2 weeks after administration of the booster dose, a geometric mean fold rise (GMFR) of 3.0 (2.2, 4.0). Compared to 2 weeks after the second priming dose, the GMFR was 1.6 (1.1, 2.2). For S-protein binding IgG antibodies, the pre- versus post-booster GMT fold ratio (95% CI) was 34.6 (25.0, 48.0) in the VLA2001-primed group and 4.0 (3.0, 5.2) in the ChAdOx1-S-primed group. Compared to 2 weeks after the second priming dose, the GMT fold rise of IgG antibodies was 3.8 (3.2, 4.6) in the VLA2001-primed group and 1.2 (0.9, 1.6) in the ChAdOx1-S-primed group. The GMT against Delta (B.1.617.2) and Omicron (BA.4\/5) increased from 4.2 to 260, and from 2.7 to 56.7, respectively, when boosting subjects previously primed with VLA2001. Following the boost, 97% of subjects primed with VLA2001 had detectable Delta- and 94% Omicron-neutralizing antibodies. In subjects primed with ChAdOx1-S, the GMT against Delta and Omicron titres increased from 9.1 to 92.5, and from 3.6 to 12.3, respectively. After boosting, 99% of subjects primed with ChAdOx1-S had detectable Delta- and 70% Omicron-neutralizing antibodies. In both VLA2001 and ChAdOx1-S primed subjects, the additional VLA2001 dose boosted T cell responses against SARS-CoV-2 antigens to levels above those observed before the booster dose.\nCONCLUSION\n\n\nA booster dose of VLA2001 was safe and well tolerated after primary immunization with VLA2001 and ChAdOx1-S. The tolerability of a booster dose of VLA2001 was similar to the favourable profile observed after the first and second priming doses. Both in a homologous and a heterologous setting, boosting resulted in higher neutralizing antibody titres than after primary immunization and significant increases in cross-neutralization titres against Delta and Omicron were observed after the booster dose. These data support the use of VLA2001 in booster programmes in ChadOx1-S primed groups.","t5":"Efficacy of interferon beta-1a plus remdesivir compared with remdesivir alone in hospitalised adults with COVID-19: a double-bind, randomised, placebo-controlled, phase 3 trial.","p5":"The Kaplan-Meier estimate of mortality at 28 days was 5% (95% CI 3-7%) in the interferon beta-1a plus remdesivir group and 3% (2-6%) in the placebo plus remdesivir group (hazard ratio 1·33","a5_doc":"BACKGROUND\n\n\nFunctional impairment of interferon, a natural antiviral component of the immune system, is associated with the pathogenesis and severity of COVID-19. We aimed to compare the efficacy of interferon beta-1a in combination with remdesivir compared with remdesivir alone in hospitalised patients with COVID-19.\nMETHODS\n\n\nWe did a double-blind, randomised, placebo-controlled trial at 63 hospitals across five countries (Japan, Mexico, Singapore, South Korea, and the USA). Eligible patients were hospitalised adults (aged ≥18 years) with SARS-CoV-2 infection, as confirmed by a positive RT-PCR test, and who met one of the following criteria suggestive of lower respiratory tract infection: the presence of radiographic infiltrates on imaging, a peripheral oxygen saturation on room air of 94% or less, or requiring supplemental oxygen. Patients were excluded if they had either an alanine aminotransferase or an aspartate aminotransferase concentration more than five times the upper limit of normal; had impaired renal function; were allergic to the study product; were pregnant or breast feeding; were already on mechanical ventilation; or were anticipating discharge from the hospital or transfer to another hospital within 72 h of enrolment. Patients were randomly assigned (1:1) to receive intravenous remdesivir as a 200 mg loading dose on day 1 followed by a 100 mg maintenance dose administered daily for up to 9 days and up to four doses of either 44 μg interferon beta-1a (interferon beta-1a group plus remdesivir group) or placebo (placebo plus remdesivir group) administered subcutaneously every other day. Randomisation was stratified by study site and disease severity at enrolment. Patients, investigators, and site staff were masked to interferon beta-1a and placebo treatment; remdesivir treatment was given to all patients without masking. The primary outcome was time to recovery, defined as the first day that a patient attained a category 1, 2, or 3 score on the eight-category ordinal scale within 28 days, assessed in the modified intention-to-treat population, defined as all randomised patients who were classified according to actual clinical severity. Safety was assessed in the as-treated population, defined as all patients who received at least one dose of the assigned treatment. This trial is registered with ClinicalTrials.gov, NCT04492475.\nFINDINGS\n\n\nBetween Aug 5, 2020, and Nov 11, 2020, 969 patients were enrolled and randomly assigned to the interferon beta-1a plus remdesivir group (n=487) or to the placebo plus remdesivir group (n=482). The mean duration of symptoms before enrolment was 8·7 days (SD 4·4) in the interferon beta-1a plus remdesivir group and 8·5 days (SD 4·3) days in the placebo plus remdesivir group. Patients in both groups had a time to recovery of 5 days (95% CI not estimable) (rate ratio of interferon beta-1a plus remdesivir group vs placebo plus remdesivir 0·99 [95% CI 0·87-1·13]; p=0·88). The Kaplan-Meier estimate of mortality at 28 days was 5% (95% CI 3-7%) in the interferon beta-1a plus remdesivir group and 3% (2-6%) in the placebo plus remdesivir group (hazard ratio 1·33 [95% CI 0·69-2·55]; p=0·39). Patients who did not require high-flow oxygen at baseline were more likely to have at least one related adverse event in the interferon beta-1a plus remdesivir group (33 [7%] of 442 patients) than in the placebo plus remdesivir group (15 [3%] of 435). In patients who required high-flow oxygen at baseline, 24 (69%) of 35 had an adverse event and 21 (60%) had a serious adverse event in the interferon beta-1a plus remdesivir group compared with 13 (39%) of 33 who had an adverse event and eight (24%) who had a serious adverse event in the placebo plus remdesivir group.\nINTERPRETATION\n\n\nInterferon beta-1a plus remdesivir was not superior to remdesivir alone in hospitalised patients with COVID-19 pneumonia. Patients who required high-flow oxygen at baseline had worse outcomes after treatment with interferon beta-1a compared with those given placebo.\nFUNDING\n\n\nThe National Institute of Allergy and Infectious Diseases (USA).","t6":"Evaluating the effects of Intravenous Immunoglobulin (IVIg) on the management of severe COVID-19 cases: A randomized controlled trial.","p6":"There was no significant difference between the two groups in terms of mortality rate (P-value = 0.8) and the need for mechanical ventilation (P-value = 0.39).","a6_doc":"BACKGROUND\n\n\nThe newly discovered coronavirus has turned into coronavirus disease 2019 (COVID-19) pandemic and it rages at an unprecedented rate. Considering the findings of previous studies on the use of Intravenous Immunoglobulin (IVIg) for treating severe H 1 N 1  infection and the satisfying results for reducing viral load and mortality, this study aimed to investigate the potential usefulness of IVIg for the management of severe cases.\nMETHODS\n\n\nIn this randomized controlled trial, 84 patients were included: 52 in the IVIg group and 32 in the control group. The intervention group received IVIg at a dose of 400 mg\/kg, IV, daily for three days. Both groups received hydroxychloroquine, lopinavir\/ritonavir and supportive care. The demographic data, mortality rate, the need for mechanical ventilation, length of stay in hospital and in Intensive Care Unit (ICU), and imaging findings were recorded and compared in terms of the mentioned factors.\nRESULTS\n\n\nThe mean time from admission to IVIg initiation was 3.84 ± 3.35 days. There was no significant difference between the two groups in terms of mortality rate (P-value = 0.8) and the need for mechanical ventilation (P-value = 0.39). The length of hospital stay was significantly lower for the control group than that of the intervention group (P-value = 0.003). There was a significant positive relationship between the time from hospital admission to IVIg initiation and the length of stay in the hospital and ICU among the survivors (P-value < 0.001 and =0.01, respectively).\nCONCLUSIONS\n\n\nOur findings did not support the use of IVIg in combination with hydroxychloroquine and lopinavir\/ritonavir in treatment of severe COVID-19 cases.","t7":"Safety, Virologic Efficacy, and Pharmacokinetics of CT-P59, a Neutralizing Monoclonal Antibody Against SARS-CoV-2 Spike Receptor-Binding Protein: Two Randomized, Placebo-Controlled, Phase I Studies in Healthy Individuals and Patients With Mild SARS-CoV-2 Infection.","p7":"IMPLICATIONS\n\n\nCT-P59 exhibited a promising safety profile in healthy individuals and patients with mild SARS-CoV-2 infection, with potential antiviral and clinical efficacy in patients with mild SARS-CoV-2 infection.","a7_doc":"PURPOSE\n\n\nNeutralizing antibodies can reduce SARS-CoV-2 cellular entry, viral titers, and pathologic damage. CT-P59 (regdanvimab), a SARS-CoV-2 neutralizing monoclonal antibody, was examined in 2 randomized, double-blind, placebo-controlled, single ascending dose, Phase I studies.\nMETHODS\n\n\nIn study 1.1, healthy adults were sequentially enrolled to receive CT-P59 10, 20, 40, or 80 mg\/kg or placebo. In study 1.2, adult patients with mild SARS-CoV-2 infection were enrolled to receive CT-P59 20, 40, or 80 mg\/kg or placebo. Primary objectives of both studies were safety and tolerability up to day 14 after infusion. Secondary end points included pharmacokinetic properties. Study 1.2 also measured virology and clinical efficacy.\nFINDINGS\n\n\nThirty-two individuals were randomized to study 1.1 (6 per CT-P59 dose cohort and 8 in the placebo cohort). By day 14 after infusion, adverse events (AEs) were reported in 2 individuals receiving CT-P59 20 mg\/kg (headache and elevated C-reactive protein levels) and 1 receiving CT-P59 40 mg\/kg (pyrexia) (all Common Terminology Criteria for Adverse Events grade 1). In study 1.2, 18 patients were randomized (5 per dose cohort and 3 in the placebo cohort). Sixteen AEs were reported in 10 patients receiving CT-P59. No AEs in either study led to study discontinuation. Greater reductions in viral titers were reported with CT-P59 than placebo in those with maximum titers >10 5  copies\/mL. Mean time to recovery was 3.39 versus 5.25 days.\nIMPLICATIONS\n\n\nCT-P59 exhibited a promising safety profile in healthy individuals and patients with mild SARS-CoV-2 infection, with potential antiviral and clinical efficacy in patients with mild SARS-CoV-2 infection. ClinicalTrials.gov identifier: NCT04525079 (study 1.1) and NCT04593641 (study 1.2).","t8":"Effect of early treatment with polyvalent immunoglobulin on acute respiratory distress syndrome associated with SARS-CoV-2 infections (ICAR trial): study protocol for a randomized controlled trial.","p8":"Secondary objectives are to evaluate the effect of IVIG on (1) organ failure according to the Sequential Organ Failure Assessment (SOFA) score at 14 and 28 days, (2) lung injury score at 14 and 28 days, (3) the occurrence of grade 3 or 4 adverse events of IVIG, (4) length of intensive care unit (ICU) stay, (5) length of hospital stay, (6) functional outcomes at day 90 defined by the activities of daily living and instrumental activities of the daily living scales, and (7) 90-day survival.","a8_doc":"BACKGROUND\n\n\nAs of mid-June 2020, 7,500,000 people were infected with SARS-CoV-2 worldwide and 420,000 people died, mainly from coronavirus disease 2019 (COVID-19)-related acute respiratory distress syndrome (ARDS). COVID-19-related ARDS is subject to a mortality rate of 50% and prolonged period of mechanical ventilation, with no specific pharmacological treatment currently available (Infection au nouveau Coronavirus (SARS-CoV-2), COVID-19, France et Monde. https:\/\/www.santepubliquefrance.fr\/dossiers\/coronavirus-covid-19 ). Because of its immunomodulatory action, we propose to evaluate the efficacy and safety of intravenous immunoglobulin (IVIG) administration in patients developing COVID-19-related ARDS.\nMETHODS\n\n\nThe trial is a phase III double-blind, randomized, multicenter, parallel group, concurrent, controlled study in hospitalized participants with COVID-19 requiring mechanical ventilation using a sequential design. Participants in the treatment group will receive infusions of polyvalent immunoglobulin for 4 consecutive days, and the placebo group will receive an equivalent volume of sodium chloride 0.9% for the same duration. The primary outcome is the number of ventilator-free days up to the 28th day. Secondary objectives are to evaluate the effect of IVIG on (1) organ failure according to the Sequential Organ Failure Assessment (SOFA) score at 14 and 28 days, (2) lung injury score at 14 and 28 days, (3) the occurrence of grade 3 or 4 adverse events of IVIG, (4) length of intensive care unit (ICU) stay, (5) length of hospital stay, (6) functional outcomes at day 90 defined by the activities of daily living and instrumental activities of the daily living scales, and (7) 90-day survival. One hundred thirty-eight subjects will be randomized in a 1:1 ratio to IVIG or placebo groups (69 in each group), considering 90% power, alpha level 0.05 (two sides), and 0.67 effect size level.\nDISCUSSION\n\n\nThe ICAR trial investigates the effect of IVIG in COVID-19-related ARDS. We expect an increase in the survival rate and a reduction in the duration of mechanical ventilation, which is associated with significant morbidity.\nTRIAL REGISTRATION\n\n\nEudraCT 2020-001570-30. ClinicalTrials.gov NCT04350580 . Registered on 17 April 2020.","t9":"No changes in hemostasis after COVID-19-heterologous vaccination schedule: A subanalysis of the phase 2 CombiVacS study.","p9":"Anti-PF4 antibodies were present in 26% and 18% of subjects from the control and intervention group, respectively, at day 28.","a9_doc":"Background\n\n\nSeveral cases of unusual thrombotic events and thrombocytopenia were described after vaccination with recombinant adenoviral vectors encoding the spike protein antigen of SARS-CoV-2.\nObjectives\n\n\nThe objective of this study was to elucidate the impact of a COVID-19 heterologous vaccination schedule, including priming with adenovirus vaccine, on hemostasis profiles.\nMethods\n\n\nThe present study is a subanalysis of the CombiVacS clinical trial initiated in April 2021 that included adult participants previously vaccinated with a single dose of ChAdOx1-S. Between 8 and 12 weeks after vaccination, they were randomly assigned (2:1) to receive either BNT162b2 vaccine (intervention group,  n  = 99) or continue observation (control group,  n  = 50). Samples drawn before and 28 days after a vaccination with BNT162b2 were analyzed for platelet count and markers of hemostasis (D-dimer, anti-PF4 antibodies, cfDNA, PAI-1, thrombin generation, and serum capacity to activate platelets).\nResults\n\n\nPlatelet count from all participants after receiving BNT162b2 was within the normal range. Anti-PF4 antibodies were present in 26% and 18% of the subjects from the control and intervention groups, respectively, at day 28. In most cases, the levels of anti-PF4 antibodies were high before receiving BNT162b2. Serum from these participants did not activate platelets from healthy controls. There were no differences between the groups in PAI-1 and cfDNA plasma levels. According to the D-dimer plasma concentration, the thrombin generation test showed that none of the participants had a procoagulant profile.\nConclusion\n\n\nOur data suggest that the heterologous vaccination against COVID-19 with ChAdOx1-S and a second dose with BNT162b2 might be safe in terms of haemostasis.","t10":"Tocilizumab and remdesivir in hospitalized patients with severe COVID-19 pneumonia: a randomized clinical trial.","p10":"CONCLUSIONS\n\n\nTocilizumab plus remdesivir did not shorten time to hospital discharge or \"ready for discharge\" to day 28 compared with placebo plus remdesivir in patients with severe COVID-19 pneumonia.","a10_doc":"PURPOSE\n\n\nTrials of tocilizumab in patients with severe COVID-19 pneumonia have demonstrated mixed results, and the role of tocilizumab in combination with other treatments is uncertain. Here we evaluated whether tocilizumab plus remdesivir provides greater benefit than remdesivir alone in patients with severe COVID-19 pneumonia.\nMETHODS\n\n\nThis randomized, double-blind, placebo-controlled, multicenter trial included patients hospitalized with severe COVID-19 pneumonia requiring > 6 L\/min supplemental oxygen. Patients were randomly assigned (2:1 ratio) to receive tocilizumab 8 mg\/kg or placebo intravenously plus ≤ 10 days of remdesivir. The primary outcome was time from randomization to hospital discharge or \"ready for discharge\" (defined as category 1, assessed by the investigator on a 7-category ordinal scale of clinical status) to day 28. Patients were followed for 60 days.\nRESULTS\n\n\nAmong 649 enrolled patients, 434 were randomly assigned to tocilizumab plus remdesivir and 215 to placebo plus remdesivir. 566 patients (88.2%) received corticosteroids during the trial to day 28. Median time from randomization to hospital discharge or \"ready for discharge\" was 14 (95% CI 12-15) days with tocilizumab plus remdesivir and 14 (95% CI 11-16) days with placebo plus remdesivir [log-rank P = 0.74; Cox proportional hazards ratio 0.97 (95% CI 0.78-1.19)]. Serious adverse events occurred in 128 (29.8%) tocilizumab plus remdesivir and 72 (33.8%) placebo plus remdesivir patients; 78 (18.2%) and 42 (19.7%) patients, respectively, died by day 28.\nCONCLUSIONS\n\n\nTocilizumab plus remdesivir did not shorten time to hospital discharge or \"ready for discharge\" to day 28 compared with placebo plus remdesivir in patients with severe COVID-19 pneumonia.","subreddit_id":"t5_2s23e","post_id":"sd7oxe","stage2_labels":"[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":244,\"label\":\"intervention\",\"startOffset\":236},{\"endOffset\":378,\"label\":\"population\",\"startOffset\":371}]}}]","text":"Anyone take Paxlovid?\nHi everyone - one of my kids just tested positive for Covid so assuming I will as well in the next few days. I contacted my PCP and neuro who said that as soon as I test positive they would recommend getting me on Paxlovid as long as we can find it (vs monoclonal antibody infusions, as apparently those are not working quite as effectively against Omicron). Ive been doing my research on the drug but am curious if anyone has taken it yet. What was your experience? The worst side effect she mentioned was like a battery acid taste in your mouth for the entire 5-day regimen. Sounds gross but doable. \n\nThanks in advance for any insight.","a1_anno":0,"a2_anno":0,"a3_anno":0,"a4_anno":0,"a5_anno":0,"a6_anno":0,"a7_anno":0,"a8_anno":0,"a9_anno":0,"a10_anno":0,"TS_PICOR":[{"Punchline":"Following ivermectin the mean estimated rate of SARS-CoV-2 viral clearance was 9.1% slower [95%CI -27.2% to +11.8%; n=45] than in the no drug arm [n=41], whereas in a preliminary analysis of the casirivimab\/imdevimab arm it was 52.3% faster [95%CI +7.0% to +115.1%; n=10 (Delta variant) versus n=41].\n","Population":["adult patients with early symptomatic COVID-19","early COVID-19"],"Intervention":["Ivermectin","monoclonal antibodies casirivimab and imdevimab","COVID-19","oral ivermectin","ivermectin"],"Outcome":["modified intention-to-treat population (mITT","SARS-CoV-2 viral clearance","antiviral activity","comparison of viral clearance rates"],"PubDate":"2023 Feb 21","Source":"Elife"},{"Punchline":"Adverse events were infrequent and similar between treatment groups (22% for sotrovimab vs 23% for placebo); the most common events were diarrhea with sotrovimab (n = 8; 2%) and COVID-19 pneumonia with placebo (n = 22; 4%).\n","Population":["1057 patients randomized (median age, 53 years [IQR, 42-62], 20% were ≥65 years of age, and 65% Latinx), the median duration of follow-up was 103 days for sotrovimab and 102 days for","With Mild to Moderate COVID-19","High-risk Patients","1057 nonhospitalized patients with symptomatic, mild to moderate COVID-19 and at least 1 risk factor for progression conducted at 57 sites in Brazil, Canada, Peru, Spain, and the US from August 27, 2020, through March 11, 2021; follow-up data were collected through April 8, 2021"],"Intervention":["placebo","Sotrovimab","intravenous infusion with 500 mg of sotrovimab"],"Outcome":["favor of sotrovimab, including reduced ED visit, hospitalization, or death","diarrhea with sotrovimab","death","composite of all-cause emergency department (ED) visit, hospitalization of any duration for acute illness management, or death through day 29 and progression to severe or critical respiratory COVID-19 requiring supplemental oxygen or mechanical ventilation","proportion of patients with COVID-19 progression through day 29 (all-cause hospitalization lasting >24 hours for acute illness management or death","Adverse events","risk of hospitalization and death","progression to severe or critical respiratory COVID-19","Hospitalization or Death"],"PubDate":"2022 Apr 5","Source":"JAMA"},{"Punchline":"the difference in viral RNA adjusted means at day 7 was -0.25","Population":["Bemnifosbuvir 550","ambulatory patients with mild\/moderate COVID-19","Ambulatory Patients with Mild or Moderate COVID-19 (MOONSONG Study"],"Intervention":["bemnifosbuvir 550 mg or placebo","bemnifosbuvir 1,100 mg or placebo","100 patients (bemnifosbuvir 550 mg,  n  = 30; bemnifosbuvir 1,100 mg,  n  = 30; cohort A placebo,  n  = 30; cohort B placebo","Direct-Acting Antiviral Bemnifosbuvir","placebo"],"Outcome":["viral RNA adjusted means","nasopharyngeal viral loads","meaningful antiviral activity","tolerated","meaningful antiviral activity on nasopharyngeal viral load","antiviral activity, safety, efficacy, and pharmacokinetics of bemnifosbuvir","Incidence of nausea and vomiting","amount of nasopharyngeal SARS-CoV-2 viral RNA by reverse transcription PCR (RT-PCR"],"PubDate":"2023 Aug 17","Source":"Microbiol Spectr"},{"Punchline":"Up to 14 days post booster, 751 (78.4%) participants reported at least one adverse event.","Population":["healthy or medically stable adults aged 18 years and above, recruited in 21 clinical sites in the UK, who had previously received two doses of either"],"Intervention":["VLA2001 and ChAdOx1-S","Inactivated Whole-Virus COVID-19 Vaccine (VLA2001","VLA2001 or ChAdOx1-S (Oxford-Astra Zeneca","VLA2001","inactivated whole-virus COVID-19 vaccine (VLA2001","VLA2001 or ChAdOx1-S"],"Outcome":["neutralizing antibodies","GMT against Delta and Omicron titres","frequency and severity of any unsolicited adverse events (AE","geometric mean titres (GMT), GMT fold ratios and seroconversion of specific neutralizing antibodies and S-protein binding IgG antibodies","cross-neutralization titres against Delta and Omicron","solicited injection site reactions","solicited systemic reactions","tolerability profile","immunogenicity and safety","GMT fold rise of IgG antibodies","frequency and severity of solicited injection site and systemic reactions","safe and well tolerated","neutralizing antibody titres","Immunogenicity against the Delta and Omicron VoCs","tolerability"],"PubDate":"2023 Sep","Source":"J Infect"},{"Punchline":"The Kaplan-Meier estimate of mortality at 28 days was 5% (95% CI 3-7%) in the interferon beta-1a plus remdesivir group and 3% (2-6%) in the placebo plus remdesivir group (hazard ratio 1·33","Population":["Between Aug 5, 2020, and Nov 11, 2020, 969 patients","hospitalised patients with COVID-19","63 hospitals across five countries (Japan, Mexico, Singapore, South Korea, and the USA","hospitalised patients with COVID-19 pneumonia","Eligible patients were hospitalised adults (aged ≥18 years) with SARS-CoV-2 infection, as confirmed by a positive RT-PCR test, and who met one of the following criteria suggestive of lower respiratory tract infection: the presence of radiographic infiltrates on imaging, a peripheral oxygen saturation on room air of 94% or less, or requiring supplemental oxygen","hospitalised adults with COVID-19","Patients were excluded if they had either an alanine aminotransferase or an aspartate aminotransferase concentration more than five times the upper limit of normal; had impaired renal function; were allergic to the study product; were pregnant or breast feeding; were already on mechanical ventilation; or were anticipating discharge from the hospital or transfer to another hospital within 72 h of enrolment"],"Intervention":["interferon beta-1a plus remdesivir","placebo","44 μg interferon beta-1a (interferon beta-1a group plus remdesivir group) or placebo (placebo plus remdesivir group) administered subcutaneously every other day","placebo plus remdesivir","intravenous remdesivir","remdesivir alone"],"Outcome":["mean duration of symptoms","time to recovery, defined as the first day that a patient attained a category 1, 2, or 3 score on the eight-category ordinal scale","serious adverse event","time to recovery of 5 days","Safety","adverse event"],"PubDate":"2021 Dec","Source":"Lancet Respir Med"},{"Punchline":"There was no significant difference between the two groups in terms of mortality rate (P-value = 0.8) and the need for mechanical ventilation (P-value = 0.39).","Population":["84 patients were included: 52 in the IVIg group and 32 in the control group","severe COVID-19 cases"],"Intervention":["hydroxychloroquine and lopinavir\/ritonavir","hydroxychloroquine, lopinavir\/ritonavir and supportive care","Intravenous Immunoglobulin (IVIg"],"Outcome":["mortality rate","length of hospital stay","mean time from admission to IVIg initiation","time from hospital admission to IVIg initiation and the length of stay in the hospital and ICU","need for mechanical ventilation","demographic data, mortality rate, the need for mechanical ventilation, length of stay in hospital and in Intensive Care Unit (ICU), and imaging findings"],"PubDate":"2021 Jan","Source":"Int Immunopharmacol"},{"Punchline":"IMPLICATIONS\n\n\nCT-P59 exhibited a promising safety profile in healthy individuals and patients with mild SARS-CoV-2 infection, with potential antiviral and clinical efficacy in patients with mild SARS-CoV-2 infection.","Population":["Healthy Individuals and Patients","patients with mild SARS-CoV-2 infection","18 patients","adult patients with mild SARS-CoV-2 infection","healthy individuals and patients with mild SARS-CoV-2 infection","healthy adults","Thirty-two individuals"],"Intervention":["CT-P59 (regdanvimab","placebo","Placebo"],"Outcome":["Safety, Virologic Efficacy, and Pharmacokinetics","viral titers","pharmacokinetic properties","Mean time to recovery","safety and tolerability","adverse events (AEs"],"PubDate":"2021 Oct","Source":"Clin Ther"},{"Punchline":"Secondary objectives are to evaluate the effect of IVIG on (1) organ failure according to the Sequential Organ Failure Assessment (SOFA) score at 14 and 28 days, (2) lung injury score at 14 and 28 days, (3) the occurrence of grade 3 or 4 adverse events of IVIG, (4) length of intensive care unit (ICU) stay, (5) length of hospital stay, (6) functional outcomes at day 90 defined by the activities of daily living and instrumental activities of the daily living scales, and (7) 90-day survival.","Population":["patients developing COVID-19-related ARDS","acute respiratory distress syndrome associated with SARS-CoV-2 infections (ICAR trial","mid-June 2020, 7,500,000 people were infected with SARS-CoV-2 worldwide and 420,000 people died, mainly from coronavirus disease 2019 (COVID-19)-related acute respiratory distress syndrome (ARDS","hospitalized participants with COVID-19 requiring mechanical ventilation using a sequential design","One hundred thirty-eight subjects"],"Intervention":["placebo","polyvalent immunoglobulin","EudraCT","intravenous immunoglobulin (IVIG"],"Outcome":["effect of IVIG on (1) organ failure according to the Sequential Organ Failure Assessment (SOFA) score at 14 and 28 days, (2) lung injury score","mortality rate","survival rate","number of ventilator-free days up to the 28th day","occurrence of grade 3 or 4 adverse events of IVIG, (4) length of intensive care unit (ICU) stay, (5) length of hospital stay, (6) functional outcomes at day 90 defined by the activities of daily living and instrumental activities of the daily living scales, and (7) 90-day survival"],"PubDate":"2021 Feb 28","Source":"Trials"},{"Punchline":"Anti-PF4 antibodies were present in 26% and 18% of subjects from the control and intervention group, respectively, at day 28.","Population":["adult participants previously vaccinated with a single dose of ChAdOx1-S. Between 8-12 weeks after vaccination they"],"Intervention":["COVID-19 heterologous vaccination","BNT162b2 vaccine (intervention group, n=99) or continue observation (control group","recombinant adenoviral vectors"],"Outcome":["platelet count and markers of haemostasis (D-dimer, anti-PF4 antibodies, cfDNA, PAI-1, thrombin generation, and serum capacity to activate platelets","Anti-PF4 antibodies","Platelet count","haemostasis","PAI-1 and cfDNA plasma levels"],"PubDate":"2023 Jan","Source":"Res Pract Thromb Haemost"},{"Punchline":"CONCLUSIONS\n\n\nTocilizumab plus remdesivir did not shorten time to hospital discharge or \"ready for discharge\" to day 28 compared with placebo plus remdesivir in patients with severe COVID-19 pneumonia.","Population":["566 patients (88.2%) received","patients hospitalized with severe COVID-19 pneumonia requiring > 6 L\/min supplemental oxygen","patients with severe COVID-19 pneumonia","649 enrolled patients, 434","hospitalized patients with severe COVID-19 pneumonia"],"Intervention":["tocilizumab 8 mg\/kg or placebo intravenously plus ≤ 10 days of remdesivir","placebo plus remdesivir","Tocilizumab and remdesivir","tocilizumab","placebo","corticosteroids","tocilizumab plus remdesivir"],"Outcome":["Median time from randomization to hospital discharge or \"ready for discharge","time from randomization to hospital discharge or \"ready for discharge\" (defined as category 1, assessed by the investigator on a 7-category ordinal scale of clinical status","time to hospital discharge or \"ready","Serious adverse events"],"PubDate":"2021 Nov","Source":"Intensive Care Med"}],"population":"COVID patients (specifically those with Omicron variant, and implied to be similar to the author who has Multiple Sclerosis)","intervention":"Monoclonal antibody infusions (vs Paxlovid, but the claim specifically refers to the effectiveness of monoclonal antibody infusions)","outcome":"Effectiveness (implied to be against Omicron variant, but not a specific measurable outcome)"},{"index":3,"post":"After your balloon sinuplasty, how long did it take you to get rid of your face pressure and shallow breathing?\nIts been 5 days since my procedure and I still have facial pressure. This effects me in negative ways like not being able to focus with my eyes. I also have trouble automatically deep breathing. Im just curious how long does it typically take to recover from these symptoms? I was told  I should experiencing some relief after 2 days but still nothing. Im starting to wonder if this is dental related.","claim":"I was told  I should experiencing some relief after 2 days but still nothing.","t1":"A double-blind randomised controlled trial of gloved versus ungloved merocel middle meatal spacers for endoscopic sinus surgery.","p1":"MMMS and FGMMS are equivalent in the amount of sinonasal mucosal inflammation and discomfort post endoscopic sinus surgery.","a1_doc":"BACKGROUND\n\n\nMiddle meatal spacers are commonly used following endoscopic sinus surgery to prevent post-operative bleeding and lateralization of the middle turbinates. The effects of nasal packing on post-operative sinonasal mucosal healing remain unknown in humans.\nOBJECTIVE\n\n\nThis study aims to compare the histopathalogical effects of Merocel and Merocel covered with a finger glove on mucosal healing, and patients` discomfort immediately post-operatively after endoscopic sinus surgery and at removal of the nasal packing.\nMETHODS\n\n\nThirty-seven patients with chronic rhinosinusitis undergoing bilateral endoscopic sinus surgery were enrolled in a prospective study. Patients were randomized and blinded to receive Merocel middle meatal spacer (MMMS) in one nostril and finger glove Merocel middle meatal spacer (FGMMS) in the contra lateral side. Patients were seen on post-operative day 6, and completed a visual analogue score reporting the post-operative discomfort from nasal packing on each side. Following the removal of nasal packing, patients indicated which side caused more discomfort on removal. Biopsies were taken from the middle turbinates and sent to a blinded pathologist who scored the level of mucosal inflammation from 0 - 4.\nRESULTS\n\n\nThere was no statistically significant difference between MMMS and FGMMS in regards to their effect on sinonasal mucosal inflammation and discomfort post-operatively. A statistically significant difference was noted with respect to discomfort at removal with the uncovered Merocel more likely to cause discomfort when compared to the Merocel covered in a glove finger.\nCONCLUSION\n\n\nMMMS and FGMMS are equivalent in the amount of sinonasal mucosal inflammation and discomfort post endoscopic sinus surgery. However, the main advantage of the FGMMS was a significant reduction in pain on removal when compared with the MMMS.","t2":"Nasal saline for chronic sinonasal symptoms: a randomized controlled trial.","p2":"The irrigation group achieved lower SNOT-20 scores than the spray group at all 3 time points: 4.4 points lower at 2 weeks (P = .02); 8.2 points lower at 4 weeks (P < .001); and 6.4 points lower at 8 weeks (P = .002).","a2_doc":"OBJECTIVE\n\n\nTo determine if isotonic sodium chloride (hereinafter \"saline\") nasal irrigations performed with large volume and delivered with low positive pressure are more effective than saline sprays at improving quality of life and decreasing medication use.\nDESIGN\n\n\nA prospective, randomized controlled trial.\nSETTING\n\n\nCommunity.\nPARTICIPANTS\n\n\nA total of 127 adults with chronic nasal and sinus symptoms.\nINTERVENTIONS\n\n\nPatients were randomly assigned to irrigation performed with large volume and delivered with low positive pressure (n = 64) or spray (n = 63) for 8 weeks.\nMAIN OUTCOME MEASURES\n\n\nChange in symptom severity measured by mean 20-Item Sino-Nasal Outcome Test (SNOT-20) score; change in symptom frequency measured with a global question; and change in medication use.\nRESULTS\n\n\nA total of 121 patients were evaluable. The irrigation group achieved lower SNOT-20 scores than the spray group at all 3 time points: 4.4 points lower at 2 weeks (P = .02); 8.2 points lower at 4 weeks (P < .001); and 6.4 points lower at 8 weeks (P = .002). When symptom frequency was analyzed, 40% of subjects in the irrigation group reported symptoms \"often or always\" at 8 weeks compared with 61% in the spray group (absolute risk reduction, 0.2; 95% confidence interval, 0.02-0.38 (P = .01). No significant differences in sinus medication use were seen between groups.\nCONCLUSION\n\n\nNasal irrigations performed with large volume and delivered with low positive pressure are more effective than saline sprays for treatment of chronic nasal and sinus symptoms in a community-based population.","t3":"NAVIGATE I: Randomized, Placebo-Controlled, Double-Blind Trial of the Exhalation Delivery System With Fluticasone for Chronic Rhinosinusitis With Nasal Polyps.","p3":"EDS-FLU significantly improved all 4 cardinal symptoms of NP ( P < .05), including congestion\/obstruction, facial pain\/pressure, rhinorrhea\/post-nasal drip, and hyposmia\/anosmia.","a3_doc":"BACKGROUND\n\n\nChronic rhinosinusitis is a common, high-morbidity chronic inflammatory disease, and patients often experience suboptimal outcomes with current medical treatment. The exhalation delivery system with fluticasone (EDS-FLU) may improve care by increasing superior\/posterior intranasal corticosteroid deposition.\nOBJECTIVE\n\n\nTo evaluate the efficacy and safety of EDS-FLU versus EDS-placebo in patients with nasal polyps (NP). Coprimary end points were change in nasal congestion and polyp grade. Key secondary end points were Sino-Nasal Outcome Test-22 (SNOT-22) and Medical Outcomes Study Sleep Scale-Revised (MOS Sleep-R). Other prespecified end points included all 4 cardinal symptoms of NP, 36-Item Short Form Health Survey (SF-36), Patient Global Impression of Change (PGIC), Rhinosinusitis Disability Index (RSDI), and key indicators for surgical intervention.\nDESIGN\n\n\nRandomized, double-blind, EDS-placebo-controlled, multicenter study.\nMETHODS\n\n\nThree hundred twenty-three subjects with NP and moderate-severe congestion\/obstruction, most with history of corticosteroid use (94.4%) and\/or prior surgery (60.4%), were randomized to EDS-FLU 93 µg, 186 µg, or 372 µg or EDS-placebo twice daily (BID) for 24 weeks (16 double-blind + 8 single-arm extension with EDS-FLU 372 µg BID).\nRESULTS\n\n\nAll EDS-FLU doses produced significant improvement in both coprimary end points ( P < .05) and in SNOT-22 total score ( P ≤ .005). EDS-FLU significantly improved all 4 cardinal symptoms of NP ( P < .05), including congestion\/obstruction, facial pain\/pressure, rhinorrhea\/post-nasal drip, and hyposmia\/anosmia. Approximately 80% of subjects reported improvement with EDS-FLU, with 65% reporting \"much\" or \"very much\" improvement by week 16. Adverse events were generally local in nature and similar to other intranasal steroids studied for similar durations in similar populations, with the most common being epistaxis.\nCONCLUSIONS\n\n\nIn patients with chronic rhinosinusitis with NP (CRSwNP) who were symptomatic despite high rates of prior intranasal steroid use and\/or surgery, EDS-FLU produced statistically significant and clinically meaningful improvements compared to EDS-placebo in multiple subjective and objective outcomes (symptoms, SNOT-22, RSDI, SF-36, PGIC, and NP grade), including all 4 cardinal symptoms of CRSwNP.","t4":"An open randomised study of autoinflation in 4- to 11-year-old school children with otitis media with effusion in primary care.","p4":"The change in OMQ-14 also favoured the intervention arm (adjusted global score difference -0.42; p = 0.001).","a4_doc":"BACKGROUND\n\n\nOtitis media with effusion (OME) is a very common problem in primary care, but one that lacks an evidence-based non-surgical treatment.\nOBJECTIVE\n\n\nTo determine the clinical effectiveness of nasal balloon autoinflation for the treatment of OME in children.\nDESIGN\n\n\nA pragmatic, two-arm, open randomised controlled trial.\nSETTING\n\n\nForty-three general practices from 17 UK primary care trusts recruited between January 2012 and February 2013.\nPARTICIPANTS\n\n\nSchool children aged 4-11 years with a history of OME symptoms or related concerns in the previous 3 months, and a type B tympanogram, diagnostic of a middle ear effusion, in one or both ears.\nINTERVENTION\n\n\nThree hundred and twenty children were randomised, 160 to each group, using independent web-based computer-generated randomisation (with minimisation based on age, sex and baseline severity of OME) to either nasal balloon autoinflation performed three times per day for 1-3 months plus usual care, or usual care alone.\nMAIN OUTCOME MEASURES\n\n\nThe proportion of children demonstrating clearance of middle ear fluid in at least one ear (with normal tympanograms) at 1 and 3 months, assessed blind to treatment. An ear-related measure of quality of life (QoL) [a 14-point questionnaire on the impact of OME (OMQ-14)], weekly diary recorded symptoms, compliance and adverse events were all secondary outcomes.\nRESULTS\n\n\nAt 1 month, the proportion of children with normal tympanograms was 47.3% (62\/131) in those allocated to autoinflation and 35.6% (47\/132) in those receiving usual care [adjusted relative risk (RR) 1.36, 95% confidence interval (CI) 0.99 to 1.88]. At 3 months, the proportions were 49.6% (62\/125) and 38.3% (46\/120), respectively (adjusted RR 1.37, 95% CI 1.03 to 1.83; number needed to treat = 9). The change in OMQ-14 also favoured the intervention arm (adjusted global score difference -0.42; p = 0.001). Reported compliance was good: 89% in the first month and 80% in months 2 and 3. Adverse events included otalgia in 4% of treated children compared with 1% in the control group. Minor nosebleeds (14% vs. 15%) and respiratory tract infections (18% vs. 13%) were noted.\nCONCLUSION\n\n\nWe found the use of autoinflation in young children with OME to be feasible in primary care and effective in both clearing effusions and improving child and parent ear-related QoL and symptoms. This method has scope to be used more widely. Further research is needed for very young children, and to inform prudent use in different health settings.","t5":"[Treatment of functional signs of acute maxillary rhinosinusitis in adults. Efficacy and tolerance of administration of oral prednisone for 3 days].","p5":"The tolerance measured throughout the study was comparable between the two groups.\n","a5_doc":"OBJECTIVE\n\n\nAcute maxillary rhinosinusitis (AMRS) is a pathology in which the pain is often severe and requires appropriate treatment. Although the use of antibiotics is widely documented, the interest of short cycles of corticosteroids in the treatment of the functional manifestations of AMRS is based on professional experience. The aim of this study was to assess the efficacy and tolerance to prednisone administered for 3 days in addition to antibiotherapy in patients presenting with an AMRS.\nMETHOD\n\n\nThis was a double blind, randomised study in parallel groups and controlled versus a placebo, involving patients aged over 18, presenting with an AMRS confirmed by X-ray and endoscopy, having developed less than 5 days and complaining of spontaneous pain assessed as >or=50 millimetres on a visual analog scale (VAS). Together with cefpodoxime, the patients received either prednisone (0.8 to 1.2 mg\/kg) for 3 days or a placebo. The primary efficacy endpoint was the mean of the differences versus the baseline value of pain (MPID - mean pain intensity difference) assessed on the VAS from Day 1 to Day 3. The secondary endpoints assessed were the mean of the differences in intensity of nasal obstruction, assessed in the same way as the MPID, the time lapse before the orally expressed relief of the pain (PRID - pain reflief intensity difference) and the administration of paracetamol during the first 3 days.\nRESULTS\n\n\n289 patients (placebo 147, prednisone 142) were assessable for analysis in intent-to-treat (ITT). The global spontaneous pain on inclusion, measured by a VAS was of 73.0 +\/- 14.1 mm. The assessments made during the first 3 days of treatment showed a statistically significant difference in favour of the prednisone group regarding MPID: - 4.82 mm (CI 95% -9.25; -0.40) (p=0.03), nasal obstruction - 5.0 mm (CI 95% -9.1; -0.8) (p=0.02) and consumption of paracetamol (p=0.03). There was no difference between the two groups after the end of the antibiotherapy. The tolerance measured throughout the study was comparable between the two groups.\nCONCLUSION\n\n\nThis study clearly showed the efficacy of a short course of oral prednisone (3 days), versus a placebo, in the treatment of the functional signs of acute maxillary rhinosinusitis with severe pain in adults in addition to an appropriate antibiotic treatment.","t6":"Relative importance of antibiotic and improved clearance in topical treatment of chronic mucopurulent rhinosinusitis. A controlled study.","p6":"Both active preparations (with antibiotic 14 of 20 patients responded; without antibiotic 12 of 20 patients responded) were more effective than the placebo (2 of 10 patients responded).","a6_doc":"50 patients with chronic mucopurulent rhinosinusitis were randomly allocated to treatment with nasal sprays of dexamethasone, tramazoline, and neomycin, dexamethasone and tramazoline with no antibiotic, or matched placebo (propellant alone) four times daily to both nostrils for 2 weeks. The patients were assessed in a double-blind manner for symptomatic response and improvement in nasal mucociliary clearance, nasal airway resistance, sinus radiographs, and intranasal bacteriology and appearance. Both active preparations (with antibiotic 14 of 20 patients responded; without antibiotic 12 of 20 patients responded) were more effective than the placebo (2 of 10 patients responded). There was no significant difference in response between the active preparations with and without antibiotic. Thus, in treatment of chronic mucopurulent rhinosinusitis, reduction of the inflammatory response and decongestion make topical antibiotic unnecessary, probably by allowing host clearance mechanisms to recover.","t7":"[Application of negative pressure drainage on nasal septum recons tructomy by endoscopic].","p7":"The cases in experimental group showed significantly relieved postoperative reaction with negative pressure drainage, when compared with that of controls, the incidence of complication were not increased.\n","a7_doc":"OBJECTIVE\n\n\nTo investigate the clinical effect of negative pressure drainage after septum surgery.\nMETHOD\n\n\nOne hundred and two cases with septum deviation were randomly divided into two groups, i. e. experimental group and controlling one. With 51 cases in each. Degree of comfort and complication of two groups were compared.\nRESULT\n\n\nThe cases in experimental group showed significantly relieved postoperative reaction with negative pressure drainage, when compared with that of controls, the incidence of complication were not increased.\nCONCLUSION\n\n\nNegative pressure drainage can be taken as one of the ideal materials for hemostasia after septum surgery.","t8":"Measurable impact of acupuncture on mucosal swelling of inferior turbinates: a prospective, randomized, controlled study.","p8":"The ORM revealed a quicker onset of the effect of verum acupuncture on the nasal blood flow.","a8_doc":"CONCLUSIONS\n\n\nSham acupuncture turned out to be more effective than expected. The effect of acupuncture cannot be assessed by optical rhinometry (ORM).\nOBJECTIVES\n\n\nIn most cases nasal congestion is caused by hypertrophy of the inferior turbinate as a result of allergic and chronic rhinitis. Topical decongestants cause severe side effects. As a consequence, there is an increasing demand for alternative treatment options such as traditional Chinese medicine (TCM).\nMETHODS\n\n\nA total of 25 patients with nasal congestion due to hypertrophic inferior turbinate were recruited. The mucosal swelling status of the inferior turbinate was assessed by continuous ORM for 20 min. Patients were asked to score the severity of their nasal congestion on a visual analogue scale (VAS) before and 10 and 20 min after acupuncture. Specific verum acupuncture points related to nasal congestion were tested against non-specific control sham acupuncture points.\nRESULTS\n\n\nSham acupuncture improved VAS scores, whereas ORM measured an increase in nasal swelling. The ORM revealed a quicker onset of the effect of verum acupuncture on the nasal blood flow. Also, verum acupuncture reaches its maximum effect in a shorter time period, so that the net reaction time was much shorter. However, ORM could not prove a decongestant effect of verum acupuncture on inferior turbinate.","t9":"Efficacy of Povidone-Iodine Nasal Irrigation Solution After Sinonasal Surgery: A Randomized Controlled Study.","p9":"However, there were no significant differences between the two groups in TWSNOT-22, endoscopic, or TNR scores 3 months after the operation (all, P > .05).\n","a9_doc":"OBJECTIVES\/HYPOTHESIS\n\n\nTo evaluate the efficacy of postoperative nasal irrigation with povidone-iodine (PVP-I) solution in patients undergoing sinonasal surgery.\nSTUDY DESIGN\n\n\nSingle-blind, randomized controlled study.\nMETHODS\n\n\nThis is a prospective, single-blind, randomized controlled study. Patients with chronic rhinosinusitis (CRS) and hypertrophic inferior turbinates who underwent endoscopic sinus surgery (ESS) and inferior turbinate reduction were enrolled in the study. Patients were evaluated using the Taiwanese version of the 22-item Sino-Nasal Outcome Test (TWSNOT-22), rhinomanometry, endoscopic examination, and bacterial cultures. One week after the operation, patients were randomly assigned to either a 0.1% PVP-I nasal irrigation group or a control (normal saline) irrigation group. We then compared the two groups' results to illustrate the effects of nasal irrigation with PVP-I solution following sinonasal surgery.\nRESULTS\n\n\nOf the 55 patients that completed the study, 27 patients were in the PVP-I group and 28 were in the control group. In both groups, the TWSNOT-22 scores, Lund-Kennedy endoscopic scores, and total nasal resistance (TNR) all revealed significant improvements at 3 months postoperatively compared with preoperative measurements (all, P < .05). However, there were no significant differences between the two groups in TWSNOT-22, endoscopic, or TNR scores 3 months after the operation (all, P > .05).\nCONCLUSIONS\n\n\nA dilute 0.1% PVP-I nasal irrigation as a postoperative care modality after sinonasal surgery did not provide additional benefit compared with normal saline irrigation.\nLEVEL OF EVIDENCE\n\n\n2 Laryngoscope, 132:1148-1152, 2022.","t10":"[Efficacy and safety of pulmicort repulas-impregnated nasal dressing following endoscopic sinus surgery: a randomized, single-blind, placebo-controlled study].","p10":"A statistically significant difference of the Lund-Kennedy score can be detected between the groups from week 2 to week 24.","a10_doc":"Objective: To investigate the efficacy and safety of pulmicort respulas immerse with nasopore as nasal packing after nasal endoscopic surgery on patients with chronic rhinosinusitis with nasal polyps.  Method: This single-blind, randomized study recruit 33 patients diagnosed as chronic rhinosinusitis with polyposis. All of them underwent bilateral endoscopic sinus surgery and randomized to receive pulmicort respulas immersed nasopore in one nasal cavity and saline immersed nasopore contralaterally. Both groups were followed up at 2, 4, 8, 12, 24 weeks after operation. Subjective （VAS score） and objective （Lund-Kennedy score） scores are collected at each time point from both sides of nasal cavity.  Result: There are 30 enrolled patients in the study completed the 24-week trial. Both the subjective and objective scores of two groups shows a significant reduction after the ESS operation. The VAS score of the two groups remains roughly unchanged during week 2 to week 24. A statistically significant difference of the Lund-Kennedy score can be detected between the groups from week 2 to week 24. Though the serum cortisol reduced （5.97±4.10） mmol\/L vs （12.48±4.33） mmol\/L after the surgery, neither group shows any clinical symptoms related with the hypothalamic-pituitary-adrenal axis suppression.  Conclusion: This study demonstrated a significant improvement in postoperative healing in nasal cavities receiving pulmicort respulas immersed nasopore as nasal packing following ESS. This method of using budesonide is generally safe for patients with chronic rhinosinusitis with polyposis.","subreddit_id":"t5_vqneh","post_id":"pih8k9","stage2_labels":"[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":29,\"label\":\"population\",\"startOffset\":11}]}}]","text":"After your balloon sinuplasty, how long did it take you to get rid of your face pressure and shallow breathing?\nIts been 5 days since my procedure and I still have facial pressure. This effects me in negative ways like not being able to focus with my eyes. I also have trouble automatically deep breathing. Im just curious how long does it typically take to recover from these symptoms? I was told  I should experiencing some relief after 2 days but still nothing. Im starting to wonder if this is dental related.","a1_anno":0,"a2_anno":0,"a3_anno":0,"a4_anno":0,"a5_anno":0,"a6_anno":0,"a7_anno":0,"a8_anno":0,"a9_anno":0,"a10_anno":0,"TS_PICOR":[{"Punchline":"MMMS and FGMMS are equivalent in the amount of sinonasal mucosal inflammation and discomfort post endoscopic sinus surgery.","Population":["patients` discomfort immediately post-operatively after endoscopic sinus surgery and at removal of the nasal packing","Thirty-seven patients with chronic rhinosinusitis undergoing bilateral endoscopic sinus surgery","humans"],"Intervention":["nasal packing","MMMS and FGMMS","gloved versus ungloved merocel middle meatal spacers","Merocel and Merocel covered with a finger glove","FGMMS","endoscopic sinus surgery","Merocel middle meatal spacer (MMMS) in one nostril and finger glove Merocel middle meatal spacer (FGMMS"],"Outcome":["pain on removal","sinonasal mucosal inflammation and discomfort post-operatively","discomfort on removal"],"PubDate":"2012 Sep","Source":"Rhinology"},{"Punchline":"The irrigation group achieved lower SNOT-20 scores than the spray group at all 3 time points: 4.4 points lower at 2 weeks (P = .02); 8.2 points lower at 4 weeks (P < .001); and 6.4 points lower at 8 weeks (P = .002).","Population":["121 patients were evaluable","chronic sinonasal symptoms","A total of 127 adults with chronic nasal and sinus symptoms","Community"],"Intervention":["irrigation performed with large volume and delivered with low positive pressure (n = 64) or spray","isotonic sodium chloride (hereinafter \"saline\") nasal irrigations","saline sprays","Nasal saline"],"Outcome":["quality of life","lower SNOT-20 scores","symptom frequency","chronic nasal and sinus symptoms","sinus medication use","symptoms \"often or always","mean 20-Item Sino-Nasal Outcome Test (SNOT-20) score; change in symptom frequency measured with a global question; and change in medication use"],"PubDate":"2007 Nov","Source":"Arch Otolaryngol Head Neck Surg"},{"Punchline":"EDS-FLU significantly improved all 4 cardinal symptoms of NP ( P < .05), including congestion\/obstruction, facial pain\/pressure, rhinorrhea\/post-nasal drip, and hyposmia\/anosmia.","Population":["patients with nasal polyps (NP","Chronic Rhinosinusitis With Nasal Polyps","patients with chronic rhinosinusitis with NP (CRSwNP","Three hundred twenty-three subjects with NP and moderate-severe congestion\/obstruction, most with history of corticosteroid use (94.4%) and\/or prior surgery (60.4"],"Intervention":["Placebo","EDS-FLU versus EDS-placebo","Fluticasone","fluticasone (EDS-FLU","EDS-placebo"],"Outcome":["Adverse events","congestion\/obstruction, facial pain\/pressure, rhinorrhea\/post-nasal drip, and hyposmia\/anosmia","cardinal symptoms of NP, 36-Item Short Form Health Survey (SF-36), Patient Global Impression of Change (PGIC), Rhinosinusitis Disability Index (RSDI), and key indicators for surgical intervention","SNOT-22 total score","multiple subjective and objective outcomes (symptoms, SNOT-22, RSDI, SF-36, PGIC, and NP grade), including all 4 cardinal symptoms of CRSwNP","Sino-Nasal Outcome Test-22 (SNOT-22) and Medical Outcomes Study Sleep Scale-Revised (MOS Sleep-R","nasal congestion and polyp grade"],"PubDate":"2019 Jan","Source":"Am J Rhinol Allergy"},{"Punchline":"The change in OMQ-14 also favoured the intervention arm (adjusted global score difference -0.42; p = 0.001).","Population":["Otitis media with effusion (OME","4- to 11-year-old school children with otitis media with effusion in primary care","Three hundred and twenty children","Forty-three general practices from 17 UK primary care trusts recruited between January 2012 and February 2013","children","young children with OME","School children aged 4-11 years with a history of OME symptoms or related concerns in the previous 3 months, and a type B tympanogram, diagnostic of a middle ear effusion, in one or both ears"],"Intervention":["nasal balloon autoinflation performed three times per day for 1-3 months plus usual care, or usual care alone","nasal balloon autoinflation"],"Outcome":["OME (OMQ-14)], weekly diary recorded symptoms, compliance and adverse events","proportion of children with normal tympanograms","change in OMQ-14","respiratory tract infections","quality of life (QoL"],"PubDate":"2015 Sep","Source":"Health Technol Assess"},{"Punchline":"The tolerance measured throughout the study was comparable between the two groups.\n","Population":["Acute maxillary rhinosinusitis (AMRS","patients presenting with an AMRS","patients aged over 18, presenting with an AMRS confirmed by X-ray and endoscopy, having developed less than 5 days and complaining of spontaneous pain assessed as >or=50 millimetres on a visual analog scale (VAS","289 patients ","acute maxillary rhinosinusitis with severe pain in adults in addition to an appropriate antibiotic treatment","acute maxillary rhinosinusitis in adults"],"Intervention":["prednisone","oral prednisone","placebo"],"Outcome":["intensity of nasal obstruction, assessed in the same way as the MPID, the time lapse before the orally expressed relief of the pain (PRID - pain reflief intensity difference) and the administration of paracetamol","consumption of paracetamol","mean of the differences versus the baseline value of pain (MPID - mean pain intensity difference) assessed on the VAS","tolerance","global spontaneous pain","Efficacy and tolerance","efficacy and tolerance","nasal obstruction","MPID"],"PubDate":"2004 Mar 13","Source":"Presse Med"},{"Punchline":"Both active preparations (with antibiotic 14 of 20 patients responded; without antibiotic 12 of 20 patients responded) were more effective than the placebo (2 of 10 patients responded).","Population":["chronic mucopurulent rhinosinusitis","50 patients with chronic mucopurulent rhinosinusitis"],"Intervention":["nasal sprays of dexamethasone, tramazoline, and neomycin, dexamethasone and tramazoline with no antibiotic, or matched placebo (propellant alone","placebo"],"Outcome":["symptomatic response and improvement in nasal mucociliary clearance, nasal airway resistance, sinus radiographs, and intranasal bacteriology and appearance"],"PubDate":"1986 Aug 16","Source":"Lancet"},{"Punchline":"The cases in experimental group showed significantly relieved postoperative reaction with negative pressure drainage, when compared with that of controls, the incidence of complication were not increased.\n","Population":["One hundred and two cases with septum deviation"],"Intervention":["negative pressure drainage after septum surgery","negative pressure drainage","Negative pressure drainage"],"Outcome":["postoperative reaction with negative pressure drainage","Degree of comfort and complication","incidence of complication"],"PubDate":"2014 Nov","Source":"Lin Chuang Er Bi Yan Hou Tou Jing Wai Ke Za Zhi"},{"Punchline":"The ORM revealed a quicker onset of the effect of verum acupuncture on the nasal blood flow.","Population":["25 patients with nasal congestion due to hypertrophic inferior turbinate were recruited"],"Intervention":["Specific verum acupuncture","acupuncture","ORM","verum acupuncture"],"Outcome":["optical rhinometry (ORM","mucosal swelling status of the inferior turbinate","mucosal swelling of inferior turbinates","nasal congestion","ORM","nasal blood flow","severity of their nasal congestion on a visual analogue scale (VAS","VAS scores","nasal swelling","net reaction time"],"PubDate":"2015 Feb","Source":"Acta Otolaryngol"},{"Punchline":"However, there were no significant differences between the two groups in TWSNOT-22, endoscopic, or TNR scores 3 months after the operation (all, P > .05).\n","Population":["Patients with chronic rhinosinusitis (CRS) and hypertrophic inferior turbinates who underwent endoscopic sinus surgery (ESS) and inferior turbinate reduction were enrolled in the study","27 patients were in the PVP-I group and 28 were in the control group","55 patients that completed the study","patients undergoing sinonasal surgery"],"Intervention":["postoperative nasal irrigation with povidone-iodine (PVP-I) solution","nasal irrigation with PVP-I solution","PVP-I nasal irrigation group or a control (normal saline) irrigation group","Povidone-Iodine Nasal Irrigation Solution"],"Outcome":["TWSNOT-22 scores, Lund-Kennedy endoscopic scores, and total nasal resistance (TNR","Taiwanese version of the 22-item Sino-Nasal Outcome Test (TWSNOT-22), rhinomanometry, endoscopic examination, and bacterial cultures","TWSNOT-22, endoscopic, or TNR scores"],"PubDate":"2022 Jun","Source":"Laryngoscope"},{"Punchline":"A statistically significant difference of the Lund-Kennedy score can be detected between the groups from week 2 to week 24.","Population":["patients with chronic rhinosinusitis with polyposis","33 patients diagnosed as chronic rhinosinusitis with polyposis","30 enrolled patients in the study completed the 24-week trial","endoscopic sinus surgery","patients with chronic rhinosinusitis with nasal polyps"],"Intervention":["pulmicort repulas-impregnated nasal dressing","pulmicort respulas immersed nasopore in one nasal cavity and saline immersed nasopore contralaterally","bilateral endoscopic sinus surgery","budesonide","placebo","pulmicort respulas immerse with nasopore as nasal packing after nasal endoscopic surgery"],"Outcome":["Lund-Kennedy score","efficacy and safety","VAS score","serum cortisol","postoperative healing","Subjective （VAS score） and objective （Lund-Kennedy score） scores"],"PubDate":"2020 Jun","Source":"Lin Chuang Er Bi Yan Hou Tou Jing Wai Ke Za Zhi"}],"population":"Patients who have undergone balloon sinuplasty (similar to the author of the post, who has sinusitis)","intervention":"Balloon sinuplasty","outcome":"Relief from facial pressure and breathing symptoms (specifically within 2 days after the procedure)"},{"index":4,"post":"Some Info on Probiotics for IBS\nSo I posted this in a comment and it was suggested that I make this info its own post. I did a bunch of research into what probiotics have shown to be effective for IBS in various research studies.\n\nFrom the links below, the collective summary is that these probiotic strains (alone or in combination with others) were effective in one or more studies in reducing one or more IBS symptoms in frequency and\/or severity: \n\nSaccharomyces Boulardii CNCM I-745 (actually a yeast), Bifidobacterium longum 35624, Bifidobacterium infantis, Lactobacillus acidophilus, Lactobacillus plantarum 299v, Lactobacillus rhamnosus GG, Saccharomyces cerevisiae CNCM I-3856, Bifidobacterium lactis HN019, Bifidobacterium lactis BB-12, Lactobacillus acidophilus NCFM, Bifidobacterium lactis Bi-07, and Bifidobacterium bifidum MIMBb75.\n\nI may have missed a few in the above list, but the main gist is that Bifidobacterium and Lactobacillus species probiotics, as well as Saccharomyces Boulardii, are the main researched probiotics that show some kind of improvement for IBS (though it also depends on the type of IBS, and most of them helped with one or some symptoms but not all of them - see links below for more detail).\n\nAlso, many of the studies couldn't draw conclusive evidence because there just wasn't enough data\/research on specific probiotics yet, or because the studies didn't fulfill certain criteria. But they were able to state what evidence they did have, and identify what is likely to be the case based on findings so far.\n\nBifidobacterium longum 35624 used to be called Bifidobacterium infantis 35624 and is still sometimes referred to that way. It is patented by Align, which is the brand name for that probiotic. Floraster is a leading brand name for Saccharomyces Boulardii CNCM I-745. There are other good probiotic brands too though (that have similar or different probiotic strains).\n\nA lot of this will be trial and error as you find what works for you. Be sure to give each probiotic or probiotic blend you try at least a 4 week trial, since it takes a bit of time for your body to adjust and for the probiotics to get to a certain level in your system to start working.\n\nIt's a good idea to make sure that the probiotics are third-party tested and made in a GMC (or equivalent) registerred facility, to be sure you are getting exactly what's on the product label. I'm not sure exactly how it works in other countries, and that advice is US-based, but some level of quality assurance is generally advised.\n\nAlso, for those who aren't used to reading research papers like this, usually the important information is in the Results and\/or Discussion section. Sometimes they put a summary of those near the top, and sometimes you have to scroll to the end of the article. It's also a good idea to read the abstract\/summary at the top of the article so you have an idea of what the paper is about. Reading the other sections of the paper will give you more detail into what they did for the study, which will give more context, but isn't usually necessary to read the whole thing to understand the end results, which tell you what they found about the probiotics in relation to IBS.\n\nAnd of course, always talk to your doctor about medical stuff! I'm just providing this information in case it might be helpful. I am NOT giving medical advice or telling you all to take probiotics or endorsing any brands or types or anything. Whether you decide to take probiotics or not is up to you and your doctor. This is just an info dump in case anyone wanted to know this stuff.\n\nHere are the links:\n\nhttps:\/\/www.thelancet.com\/journals\/eclinm\/article\/PIIS2589-5370(21)00434-X\/fulltext\n\nhttps:\/\/www.sciencedirect.com\/science\/article\/pii\/S1590865819309594\n\nhttps:\/\/www.ncbi.nlm.nih.gov\/labs\/pmc\/articles\/PMC7279071\/\n\nhttps:\/\/www.optibacprobiotics.com\/learning-lab\/in-depth\/gut-health\/which-probiotics-are-best-for-ibs#IBS-U\n\nhttps:\/\/www.frontiersin.org\/articles\/10.3389\/fphar.2020.00332\/full#B68\n\nhttps:\/\/badgut.org\/information-centre\/a-z-digestive-topics\/probiotics-for-irritable-bowel-syndrome\/\n\nhttps:\/\/www.ncbi.nlm.nih.gov\/labs\/pmc\/articles\/PMC3296087\/\n\nhttps:\/\/pubmed.ncbi.nlm.nih.gov\/33745570\/\n\nhttps:\/\/onlinelibrary.wiley.com\/doi\/abs\/10.1111\/eci.13201","claim":"I did a bunch of research into what probiotics have shown to be effective for IBS in various research studies.","t1":"Clinical trial: a multistrain probiotic preparation significantly reduces symptoms of irritable bowel syndrome in a double-blind placebo-controlled study.","p1":"A significantly greater improvement in the Symptom Severity Score of IBS and in scores for quality of life, days with pain and satisfaction with bowel habit was observed over the 8-week intervention period in the volunteers receiving the probiotic preparation than in the placebo group.\n","a1_doc":"BACKGROUND\n\n\nThe efficacy of probiotics in alleviating the symptoms of irritable bowel syndrome (IBS) appears to be both strain- and dose-related.\nAIM\n\n\nTo investigate the effect of LAB4, a multistrain probiotic preparation on symptoms of IBS. This probiotic preparation has not previously been assessed in IBS.\nMETHODS\n\n\nFifty-two participants with IBS, as defined by the Rome II criteria, participated in this double blind, randomized, placebo-controlled study. Participants were randomized to receive either a probiotic preparation comprising two strains of Lactobacillus acidophilus CUL60 (NCIMB 30157) and CUL21 (NCIMB 30156), Bifidobacterium lactis CUL34 (NCIMB 30172) and Bifidobacterium bifidum CUL20 (NCIMB 30153) at a total of 2.5 × 10(10) cfu\/capsule or a placebo for 8 weeks. Participants reported their IBS symptoms using a questionnaire fortnightly during the intervention and at 2 weeks post-intervention.\nRESULTS\n\n\nA significantly greater improvement in the Symptom Severity Score of IBS and in scores for quality of life, days with pain and satisfaction with bowel habit was observed over the 8-week intervention period in the volunteers receiving the probiotic preparation than in the placebo group.\nCONCLUSION\n\n\nLAB4 multistrain probiotic supplement may benefit subjects with IBS.","t2":"A randomized controlled trial of a probiotic, VSL#3, on gut transit and symptoms in diarrhoea-predominant irritable bowel syndrome.","p2":"There were no significant differences in mean gastrointestinal transit measurements, bowel function scores or satisfactory global symptom relief between the two treatment groups, pre- or post-therapy.","a2_doc":"AIM\n\n\nTo investigate the effects of a probiotic formulation, VSL#3, on gastrointestinal transit and symptoms of patients with Rome II irritable bowel syndrome with predominant diarrhoea.\nMETHODS\n\n\nTwenty-five patients with diarrhoea-predominant irritable bowel syndrome were randomly assigned to receive VSL#3 powder (450 billion lyophilized bacteria\/day) or matching placebo twice daily for 8 weeks after a 2-week run-in period. Pre- and post-treatment gastrointestinal transit measurements were performed in all patients. Patients recorded their bowel function and symptoms daily in a diary during the 10-week study, which was powered to detect a 50% change in the primary colonic transit end-point.\nRESULTS\n\n\nThere were no significant differences in mean gastrointestinal transit measurements, bowel function scores or satisfactory global symptom relief between the two treatment groups, pre- or post-therapy. Differences in abdominal bloating scores between treatments were borderline significant (P = 0.09, analysis of covariance). Further analysis revealed that abdominal bloating was reduced (P = 0.046) with VSL#3 [mean post- minus pre-treatment score, - 13.7; 95% confidence interval (CI), - 2.5 to - 24.9], but not with placebo (P = 0.54) (mean post- minus pre-treatment score, - 1.7; 95% CI, 7.1 to - 10.4). With the exception of changes in abdominal bloating, VSL#3 had no effect on other individual symptoms: abdominal pain, gas and urgency. All patients tolerated VSL#3 well.\nCONCLUSION\n\n\nVSL#3 appears to be promising in the relief of abdominal bloating in patients with diarrhoea-predominant irritable bowel syndrome. This is unrelated to an alteration in gastrointestinal or colonic transit.","t3":"A controlled, double-blind, randomized study on the efficacy of Lactobacillus plantarum 299V in patients with irritable bowel syndrome.","p3":"With regards to all IBS symptoms an improvement was noted in 95% of patients in the LP299V group vs 15% of patients in the placebo group (P < 0.0001).\n","a3_doc":"BACKGROUND\n\n\nIrritable bowel syndrome (IBS) is a widespread functional disorder of the digestive tract. Its aetiology is unknown and therapeutic options are limited. Recent reports suggest that probiotics may have a role in regulating the motility of the digestive tract.\nAIM\n\n\nTo assess the efficacy of Lactobacillus plantarum 299V (LP299V) in patients with IBS.\nPATIENTS AND METHODS\n\n\nForty patients were randomized to receive either LP299V in liquid suspension (20 patients) or placebo (20 patients) over a period of 4 weeks. Clinical examination was performed at baseline and at the end of the study. Additionally, patients assessed their symptoms by applying a scoring system.\nRESULTS\n\n\nAll patients treated with LP299V reported resolution of their abdominal pain as compared to 11 patients from a placebo group (P = 0.0012). There was also a trend towards normalization of stools frequency in constipated patients in six out of 10 patients treated with LP299V compared with two out of 11 treated with placebo (P = 0.17). With regards to all IBS symptoms an improvement was noted in 95% of patients in the LP299V group vs 15% of patients in the placebo group (P < 0.0001).\nCONCLUSIONS\n\n\nLP299V seems to have a beneficial effect in patients with IBS. Further studies on larger cohorts of patients and with longer duration of therapy are required in order to establish the place of L. plantarum in the treatment of IBS.","t4":"Corrigendum to \"A Randomized, Double-Blind, Placebo-Controlled Trial: The Efficacy of Multispecies Probiotic Supplementation in Alleviating Symptoms of Irritable Bowel Syndrome Associated with Constipation\".","p4":"[This corrects the article DOI: 10.1155\/2016\/4740907.].","a4_doc":"[This corrects the article DOI: 10.1155\/2016\/4740907.].","t5":"Therapeutic effects of biobran, modified arabinoxylan rice bran, in improving symptoms of diarrhea predominant or mixed type irritable bowel syndrome: a pilot, randomized controlled study.","p5":"The global assessment was effective in 63.2% of the Biobran group and in 30% of the placebo group (P < 0.05, Biobran group versus placebo group).","a5_doc":"Background. Recently, it was revealed that low grade mucosal inflammation and\/or immune imbalance of the lower digestive tract is one of the mechanisms involved in symptom generation in patients with irritable bowel syndrome (IBS). Biobran, arabinoxylan compound derived from rice bran, has been reported to have several biological actions such as anti-inflammatory and immune modulatory effects. So we investigated the therapeutic effects of Biobran in patients with IBS. Method. Forty patients with diarrhea predominant or mixed type IBS were randomly assigned to either a Biobran group for treatment with Biobran or a placebo group. Therapeutic efficacy and IBS symptoms were assessed subjectively by the patients after 4 weeks of administration. Results. The global assessment was effective in 63.2% of the Biobran group and in 30% of the placebo group (P < 0.05, Biobran group versus placebo group). Biobran group showed a significant decrease in the score of diarrhea and constipation and in CRP value. However, no significant changes were observed in the placebo group. Conclusion. The administration of Biobran improved IBS symptoms. It is likely that anti-inflammatory and\/or immune modulatory effects of Biobran might be useful in IBS patients.","t6":"The effects of cognitive behavioral therapy and drug therapy on quality of life and symptoms of patients with irritable bowel syndrome.","p6":"The two groups showed a significant difference in the QOL-IBS in posttreatment and follow-up stages ( P  < 0.05).","a6_doc":"Psychotherapy and drug therapy are considered useful in quality of life (QOL) and symptoms of patients with irritable bowel syndrome (IBS). The aim of this study was to examine the effects of cognitive behavioral therapy (CBT) associated with drug therapy in comparison to drug therapy alone on the QOL and symptoms of IBS patients with diarrhea predominance. This study was a randomized clinical trial on 64 IBS patients. The patients were selected according to Rome III criteria and were assigned into two groups. Bowel symptom severity and frequency scale and QOL-IBS were used to investigate the patients' symptoms. The first group underwent CBT with medication therapy, and the second group received only medication. Data were analyzed using analysis of multiple covariance. The two groups showed a significant difference in the QOL-IBS in posttreatment and follow-up stages ( P  < 0.05). There were significant differences in the severity and frequency of IBS symptoms between the two groups after the intervention ( P  < 0.05). However, no significant difference was observed at follow-up stage between the two groups ( P  > 0.05). CBT accompanied by drug therapy can be useful for IBS patients with diarrhea predominance. However, discontinuing this treatment may lead to recurrence of the symptoms.","t7":"No benefit of faecal microbiota transplantation for IBS-D.","p7":"Review of:  Aroniadis OC, Brandt LJ, Oneto C,  et al  Faecal microbiota transplantation for diarrhoea-predominant irritable bowel syndrome: a double-blind, randomised, placebo-controlled trial.  ","a7_doc":"Review of:  Aroniadis OC, Brandt LJ, Oneto C,  et al  Faecal microbiota transplantation for diarrhoea-predominant irritable bowel syndrome: a double-blind, randomised, placebo-controlled trial.  Lancet Gastroenterol Hepatol  2019;4:675-85.","t8":"The short-term natural history of irritable bowel syndrome: a time-series analysis.","p8":"Many subjects' IBS severity was predictable over more than one day, and symptoms tended to occur in clusters rather than randomly.","a8_doc":"Although researchers have studied irritable bowel syndrome (IBS), including its physiological and psychological characteristics and treatments' effectiveness, basic descriptive information about IBS has been limited to lists of symptoms and explanations of what IBS is not. The purpose of the present study is to describe how core IBS symptoms vary over time. Twenty-five subjects (17 females, 8 males), who were not receiving treatment for IBS, rated the severity of their IBS symptoms daily for 8 weeks. Four symptoms' (abdominal pain, abdominal tenderness, constipation and diarrhea) ratings were slimmed to create a primary IBS symptom score. The data were detrended, then a time-series analysis was performed. Many subjects' IBS severity was predictable over more than one day, and symptoms tended to occur in clusters rather than randomly. Anxiety and depression were slightly to moderately correlated with IBS variables, but virtually all of these correlations were nonsignificant.","t9":"Prebiotic UG1601 mitigates constipation-related events in association with gut microbiota: A randomized placebo-controlled intervention study.","p9":"The change in LPS concentration was significantly larger in the prebiotic group than in the placebo group ( P  < 0.001).","a9_doc":"BACKGROUND\n\n\nConstipation is a common functional gastrointestinal disorder and its etiology is multifactorial. Growing evidence suggests that intestinal dysbiosis is associated with the development of constipation. Prebiotics are subjected to bacterial fermentation in the gut to produce short-chain fatty acids (SCFAs), which can help relieve constipation symptoms. The prebiotic UG1601 consists of inulin, lactitol, and aloe vera gel, which are known laxatives, but randomized, controlled clinical trials that examine the effects of this supplement on gut microbiota composition are lacking.\nAIM\n\n\nTo assess the efficacy of the prebiotic UG1601 in suppressing constipation-related adverse events in subjects with mild constipation.\nMETHODS\n\n\nAdults with a stool frequency of less than thrice a week were randomized to receive either prebiotics or a placebo supplement for 4 wk. All participants provided their fecal and blood samples at baseline and at the end of intervention. Gastrointestinal symptoms and stool frequency were evaluated. The concentrations of serum endotoxemia markers and fecal SCFAs were determined. The relative abundance of SCFA-producing bacteria and the gut microbial community in the responders and non-responders in the prebiotics supplementation group were evaluated.\nRESULTS\n\n\nThere were no significant differences in gastrointestinal symptoms between groups, although the prebiotic group showed greater symptom improvement. However, after prebiotic usage, serum cluster of differentiation (CD) 14 and lipopolysaccharide (LPS) concentrations were significantly decreased (CD14,  P  = 0.012; LPS,  P  < 0.001). The change in LPS concentration was significantly larger in the prebiotic group than in the placebo group ( P  < 0.001). Fecal SCFAs concentrations did not differ between groups, while the relative abundance of  Roseburia hominis , a major butyrate producer, was significantly increased in the prebiotic group ( P  = 0.045). The abundances of the phylum Firmicutes and the family Lachnospiraceae (phylum Firmicutes, class Clostridia) ( P  = 0.009) were decreased in the responders within the prebiotic group. In addition, the proportions of the phylum Firmicutes, the class Clostridia, and the order Clostridiales were inversely correlated with several fecal SCFAs ( P  < 0.05).\nCONCLUSION\n\n\nAlterations in gut microbiota composition, including a decrease in the phylum Firmicutes and an increase in butyrate-producing bacteria, following prebiotic UG1601 supplementation might help alleviate symptom scores and endotoxemia.","t10":"Effect of Lactocare® Synbiotic on Disease Severity in Ulcerative Colitis: A Randomized Placebo-Controlled Double-Blind Clinical Trial.","p10":"Response to treatment was observed in 90.9% of patients with ulcerative colitis for more than 5 years compared with 44.4% of the control group ( p  = 0.01).","a10_doc":"BACKGROUND Inflammatory bowel diseases are managed by different methods, which may not be well tolerated because of their side effects. Recently, pro-prebiotics are considered as a supplementary treatment in gastrointestinal diseases. In this study, the effect of Lactocare® (ZistTakhmir Company) was investigated on the disease severity in mild to moderate ulcerative colitis. METHODS In this randomized, double-blind clinical trial (Iranian Registry of Clinical Trials number: IRCT201407271264N5), 60 patients with mild to moderate ulcerative colitis were included. An 8-week trial was carried out comparing Lactocare® as a supplement with standard therapy against placebo. Simple Clinical Colitis Activity Index (SCCAI) was measured at baseline and after 8 weeks. Statistical analysis was performed using paired ttest to assess the temporal changes (before and after the treatment) in the mean of SCCAI in each group. Chi-square test was used to compare the response rates. Odds ratios (OR) and the 95% confidence intervals (95%CI) were also calculated. p values of less than 0.05 were considered significant. RESULTS A significant decreased mean SCCAI was seen in the intervention group (4.56 ± 2.56) vs. placebo group (6.54 ± 2.47) ( p  < 0.05). Response to treatment was seen in 64.3% of the treatment group vs. 47% in the placebo group ( p  = 0.18). Response to treatment was observed in 90.9% of patients with ulcerative colitis for more than 5 years compared with 44.4% of the control group ( p  = 0.01). CONCLUSION Regarding the effectiveness of pre-probiotics in mitigating symptoms in patients with ulcerative colitis, it could be suggested to try pre-probiotics in the standard treatment particularly in those with more than five years ofthe disease.","subreddit_id":"t5_2s3g1","post_id":"sv1zw9","stage2_labels":"[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":23,\"label\":\"intervention\",\"startOffset\":13},{\"endOffset\":31,\"label\":\"population\",\"startOffset\":28},{\"endOffset\":476,\"label\":\"intervention\",\"startOffset\":453},{\"endOffset\":530,\"label\":\"intervention\",\"startOffset\":508},{\"endOffset\":562,\"label\":\"intervention\",\"startOffset\":538},{\"endOffset\":589,\"label\":\"intervention\",\"startOffset\":564},{\"endOffset\":614,\"label\":\"intervention\",\"startOffset\":591},{\"endOffset\":647,\"label\":\"intervention\",\"startOffset\":621},{\"endOffset\":673,\"label\":\"intervention\",\"startOffset\":649},{\"endOffset\":710,\"label\":\"intervention\",\"startOffset\":687},{\"endOffset\":739,\"label\":\"intervention\",\"startOffset\":717},{\"endOffset\":772,\"label\":\"intervention\",\"startOffset\":747},{\"endOffset\":801,\"label\":\"intervention\",\"startOffset\":778},{\"endOffset\":836,\"label\":\"intervention\",\"startOffset\":813},{\"endOffset\":3214,\"label\":\"population\",\"startOffset\":3211}]}}]","text":"Some Info on Probiotics for IBS\nSo I posted this in a comment and it was suggested that I make this info its own post. I did a bunch of research into what probiotics have shown to be effective for IBS in various research studies.\n\nFrom the links below, the collective summary is that these probiotic strains (alone or in combination with others) were effective in one or more studies in reducing one or more IBS symptoms in frequency and\/or severity: \n\nSaccharomyces Boulardii CNCM I-745 (actually a yeast), Bifidobacterium longum 35624, Bifidobacterium infantis, Lactobacillus acidophilus, Lactobacillus plantarum 299v, Lactobacillus rhamnosus GG, Saccharomyces cerevisiae CNCM I-3856, Bifidobacterium lactis HN019, Bifidobacterium lactis BB-12, Lactobacillus acidophilus NCFM, Bifidobacterium lactis Bi-07, and Bifidobacterium bifidum MIMBb75.\n\nI may have missed a few in the above list, but the main gist is that Bifidobacterium and Lactobacillus species probiotics, as well as Saccharomyces Boulardii, are the main researched probiotics that show some kind of improvement for IBS (though it also depends on the type of IBS, and most of them helped with one or some symptoms but not all of them - see links below for more detail).\n\nAlso, many of the studies couldn't draw conclusive evidence because there just wasn't enough data\/research on specific probiotics yet, or because the studies didn't fulfill certain criteria. But they were able to state what evidence they did have, and identify what is likely to be the case based on findings so far.\n\nBifidobacterium longum 35624 used to be called Bifidobacterium infantis 35624 and is still sometimes referred to that way. It is patented by Align, which is the brand name for that probiotic. Floraster is a leading brand name for Saccharomyces Boulardii CNCM I-745. There are other good probiotic brands too though (that have similar or different probiotic strains).\n\nA lot of this will be trial and error as you find what works for you. Be sure to give each probiotic or probiotic blend you try at least a 4 week trial, since it takes a bit of time for your body to adjust and for the probiotics to get to a certain level in your system to start working.\n\nIt's a good idea to make sure that the probiotics are third-party tested and made in a GMC (or equivalent) registerred facility, to be sure you are getting exactly what's on the product label. I'm not sure exactly how it works in other countries, and that advice is US-based, but some level of quality assurance is generally advised.\n\nAlso, for those who aren't used to reading research papers like this, usually the important information is in the Results and\/or Discussion section. Sometimes they put a summary of those near the top, and sometimes you have to scroll to the end of the article. It's also a good idea to read the abstract\/summary at the top of the article so you have an idea of what the paper is about. Reading the other sections of the paper will give you more detail into what they did for the study, which will give more context, but isn't usually necessary to read the whole thing to understand the end results, which tell you what they found about the probiotics in relation to IBS.\n\nAnd of course, always talk to your doctor about medical stuff! I'm just providing this information in case it might be helpful. I am NOT giving medical advice or telling you all to take probiotics or endorsing any brands or types or anything. Whether you decide to take probiotics or not is up to you and your doctor. This is just an info dump in case anyone wanted to know this stuff.\n\nHere are the links:\n\nhttps:\/\/www.thelancet.com\/journals\/eclinm\/article\/PIIS2589-5370(21)00434-X\/fulltext\n\nhttps:\/\/www.sciencedirect.com\/science\/article\/pii\/S1590865819309594\n\nhttps:\/\/www.ncbi.nlm.nih.gov\/labs\/pmc\/articles\/PMC7279071\/\n\nhttps:\/\/www.optibacprobiotics.com\/learning-lab\/in-depth\/gut-health\/which-probiotics-are-best-for-ibs#IBS-U\n\nhttps:\/\/www.frontiersin.org\/articles\/10.3389\/fphar.2020.00332\/full#B68\n\nhttps:\/\/badgut.org\/information-centre\/a-z-digestive-topics\/probiotics-for-irritable-bowel-syndrome\/\n\nhttps:\/\/www.ncbi.nlm.nih.gov\/labs\/pmc\/articles\/PMC3296087\/\n\nhttps:\/\/pubmed.ncbi.nlm.nih.gov\/33745570\/\n\nhttps:\/\/onlinelibrary.wiley.com\/doi\/abs\/10.1111\/eci.13201","a1_anno":0,"a2_anno":0,"a3_anno":0,"a4_anno":0,"a5_anno":0,"a6_anno":0,"a7_anno":0,"a8_anno":0,"a9_anno":0,"a10_anno":0,"TS_PICOR":[{"Punchline":"A significantly greater improvement in the Symptom Severity Score of IBS and in scores for quality of life, days with pain and satisfaction with bowel habit was observed over the 8-week intervention period in the volunteers receiving the probiotic preparation than in the placebo group.\n","Population":["subjects with IBS","Fifty-two participants with IBS, as defined by the Rome II criteria"],"Intervention":["probiotic preparation comprising two strains of Lactobacillus acidophilus CUL60 (NCIMB 30157) and CUL21 (NCIMB 30156), Bifidobacterium lactis CUL34 (NCIMB 30172) and Bifidobacterium bifidum CUL20 (NCIMB 30153) at a total of 2.5 × 10(10) cfu\/capsule or a placebo","LAB4, a multistrain probiotic preparation","placebo","probiotics","multistrain probiotic preparation","LAB4 multistrain probiotic supplement"],"Outcome":["symptoms of irritable bowel syndrome","IBS symptoms","Symptom Severity Score of IBS and in scores for quality of life, days with pain and satisfaction with bowel habit"],"PubDate":"2009 Jan","Source":"Aliment Pharmacol Ther"},{"Punchline":"There were no significant differences in mean gastrointestinal transit measurements, bowel function scores or satisfactory global symptom relief between the two treatment groups, pre- or post-therapy.","Population":["patients with Rome II irritable bowel syndrome with predominant diarrhoea","Twenty-five patients with diarrhoea-predominant irritable bowel syndrome","patients with diarrhoea-predominant irritable bowel syndrome","diarrhoea-predominant irritable bowel syndrome"],"Intervention":["placebo","probiotic, VSL#3","probiotic formulation, VSL#3","VSL#3","VSL#3 powder (450 billion lyophilized bacteria\/day) or matching placebo"],"Outcome":["abdominal bloating","abdominal bloating scores","mean gastrointestinal transit measurements, bowel function scores or satisfactory global symptom relief","gastrointestinal transit and symptoms","individual symptoms: abdominal pain, gas and urgency","bowel function and symptoms daily"],"PubDate":"2003 Apr 1","Source":"Aliment Pharmacol Ther"},{"Punchline":"With regards to all IBS symptoms an improvement was noted in 95% of patients in the LP299V group vs 15% of patients in the placebo group (P < 0.0001).\n","Population":["Forty patients","patients with IBS","patients with irritable bowel syndrome"],"Intervention":["LP299V in liquid suspension","placebo","Lactobacillus plantarum 299V (LP299V","LP299V","Lactobacillus plantarum 299V"],"Outcome":["normalization of stools frequency","resolution of their abdominal pain"],"PubDate":"2001 Oct","Source":"Eur J Gastroenterol Hepatol"},{"Punchline":"[This corrects the article DOI: 10.1155\/2016\/4740907.].","Population":[],"Intervention":["Placebo","Multispecies Probiotic Supplementation"],"Outcome":["Alleviating Symptoms of Irritable Bowel Syndrome"],"PubDate":"2019","Source":"Biomed Res Int"},{"Punchline":"The global assessment was effective in 63.2% of the Biobran group and in 30% of the placebo group (P < 0.05, Biobran group versus placebo group).","Population":["IBS patients","patients with irritable bowel syndrome (IBS","patients with IBS","Forty patients with diarrhea predominant or mixed type IBS","diarrhea predominant or mixed type irritable bowel syndrome"],"Intervention":["Biobran, arabinoxylan compound derived from rice bran","Biobran group for treatment with Biobran or a placebo","placebo","biobran, modified arabinoxylan rice bran"],"Outcome":["Therapeutic efficacy and IBS symptoms","IBS symptoms","score of diarrhea and constipation and in CRP value"],"PubDate":"2014","Source":"Evid Based Complement Alternat Med"},{"Punchline":"The two groups showed a significant difference in the QOL-IBS in posttreatment and follow-up stages ( P  < 0.05).","Population":["64 IBS patients","patients with irritable bowel syndrome","IBS patients with diarrhea predominance","patients with irritable bowel syndrome (IBS"],"Intervention":["cognitive behavioral therapy (CBT","cognitive behavioral therapy and drug therapy","CBT","Psychotherapy and drug therapy","CBT with medication therapy, and the second group received only medication"],"Outcome":["QOL-IBS","severity and frequency of IBS symptoms","Bowel symptom severity and frequency scale and QOL-IBS","quality of life (QOL) and symptoms","quality of life and symptoms"],"PubDate":"2017 Apr-Jun","Source":"J Adv Pharm Technol Res"},{"Punchline":"Review of:  Aroniadis OC, Brandt LJ, Oneto C,  et al  Faecal microbiota transplantation for diarrhoea-predominant irritable bowel syndrome: a double-blind, randomised, placebo-controlled trial.  ","Population":["IBS-D","diarrhoea-predominant irritable bowel syndrome"],"Intervention":["placebo"],"Outcome":["faecal microbiota transplantation"],"PubDate":"2020 Jun","Source":"Drug Ther Bull"},{"Punchline":"Many subjects' IBS severity was predictable over more than one day, and symptoms tended to occur in clusters rather than randomly.","Population":["Twenty-five subjects (17 females, 8 males), who were not receiving treatment for IBS, rated the severity of their IBS symptoms daily for 8 weeks"],"Intervention":[],"Outcome":["Four symptoms' (abdominal pain, abdominal tenderness, constipation and diarrhea) ratings","Anxiety and depression"],"PubDate":"1997 Apr","Source":"Behav Res Ther"},{"Punchline":"The change in LPS concentration was significantly larger in the prebiotic group than in the placebo group ( P  < 0.001).","Population":["Adults with a stool frequency of less than thrice a week","subjects with mild constipation"],"Intervention":["placebo","placebo supplement","prebiotic UG1601","Prebiotic UG1601"],"Outcome":["gastrointestinal symptoms","Fecal SCFAs concentrations","change in LPS concentration","several fecal SCFAs","symptom improvement","serum cluster of differentiation (CD) 14 and lipopolysaccharide (LPS) concentrations","Gastrointestinal symptoms and stool frequency","concentrations of serum endotoxemia markers and fecal SCFAs"],"PubDate":"2019 Oct 28","Source":"World J Gastroenterol"},{"Punchline":"Response to treatment was observed in 90.9% of patients with ulcerative colitis for more than 5 years compared with 44.4% of the control group ( p  = 0.01).","Population":["Ulcerative Colitis","60 patients with mild to moderate ulcerative colitis were included","patients with ulcerative colitis","mild to moderate ulcerative colitis"],"Intervention":["placebo","pre-probiotics","Lactocare® (ZistTakhmir Company","Lactocare®","Lactocare® Synbiotic","Placebo"],"Outcome":["Simple Clinical Colitis Activity Index (SCCAI","Odds ratios (OR) and the 95% confidence intervals (95%CI","mean SCCAI"],"PubDate":"2020 Jan","Source":"Middle East J Dig Dis"}],"population":"Patients with IBS (Irritable Bowel Syndrome)","intervention":"Probiotics (various strains)","outcome":"Reduction in IBS symptoms (frequency and\/or severity)"},{"index":6,"post":"Picking the correct meds?\nSo I'm UK based and have just started titration through PsychiatryUK after waiting nearly a year.   \n\n\nStarted on Xaggitin XL 18mg ( now on 36mg and then will go to 54mg ). It seems to work ... I wake up a lot easier as before I would wake up groggy and just completely unfunctional .. which would then lead to me being easily distracted etc, and my focus throughout the day seems improved ... mood seems improved ... but, at around 4pm I crash hard and just feel exhausted at night. I had some family over at the weekend and was unable to keep up in conversation. Also after a few days it seems to have less of an effect ... but then I up the dose and it works again. Obviously this won't be sustainable and I will eventually reach max dose.  \n\n\nI would like to try Elvanse next as I've heard people say the come down is less brutal ... but it takes longer to kick in, which is a problem for me as I find it most difficult in the morning. I could wake earlier and take it, and then go back to bed ... or I've also seen some people who take Amfexa as a top up in the morning and then take Elvanse for the rest of the day. This seems totally ideal for me, and has the benefit where I can forgo the meds on weekends if I'm not working \/ doing much - but have the quick release to fall back on in the event something crops up.  \n\n\nThe question is - can I request this? I scared to accept a med just because it works somewhat, as changing it seems like it would be a pain in the ass .. so I'd like to make an informed decision.. but also don't want to waste their time. I'm also scared to even mention Amfexa for fear of being labeled as someone just wanting a high.","claim":"I would like to try Elvanse next as I've heard people say the come down is less brutal ... but it takes longer to kick in","t1":"A Placebo-Controlled Trial of Lisdexamfetamine in the Treatment of Comorbid Sluggish Cognitive Tempo and Adult ADHD.","p1":"There were moderately large treatment effects of LDX vs placebo on SCT ratings in both treatment periods (block 1 effect size = 0.68; block 2 effect size = 0.61), which reached significance only in block 1 owing to carryover effects of the first treatment epoch into the second.","a1_doc":"Objective:  To examine the efficacy of lisdexamfetamine (LDX) versus placebo on behavioral attributes of sluggish cognitive tempo (SCT) in adults with attention-deficit\/hyperactivity disorder (ADHD) and SCT.\nMethods:  In a randomized crossover trial conducted January 2016-April 2018, 38 adults with  DSM-5  ADHD (via the Adult ADHD Clinical Diagnostic Scale v1.2) and SCT were recruited at 2 academic medical centers and assessed for symptoms of ADHD, SCT, executive function deficits, and functional impairment at baseline and weekly during treatment. Participants received 4 weeks of treatment with either LDX (30-70 mg\/d; mean = 59.1 ± 14.8 mg\/d) or matching placebo (mean = 66.6 ± 9.1 mg\/d) with a 2-week washout before switching to the other arm. The ADHD Rating Scale and Barkley Adult ADHD Rating Scale-IV SCT subscale were coprimary outcome measures.\nResults:  There were moderately large treatment effects of LDX vs placebo on SCT ratings in both treatment periods (block 1 effect size = 0.68; block 2 effect size = 0.61), which reached significance only in block 1 owing to carryover effects of the first treatment epoch into the second. Significant effects were also seen for LDX over placebo in ADHD, executive function deficit, and functional impairment ratings, without order effects; no site differences were seen except on the Global Executive Complex score of the Behavior Rating Inventory of Executive Function-Adult Version. No moderating effects of sex, age, race, and ethnicity were seen.\nConclusions:  Adults with ADHD and comorbid SCT had significant improvement after LDX vs placebo in ratings of SCT, ADHD, executive function deficits, and functional impairment. This is the first study to show improvement in SCT after stimulant therapy in adults with ADHD.\nTrial Registration:  ClinicalTrials.gov identifier: NCT02635035.","t2":"Pharmacokinetics of Coadministered Viloxazine Extended-Release (SPN-812) and Methylphenidate in Healthy Adults.","p2":"For viloxazine ER, maximum measured plasma concentration (C max ) = 100.98% (96.21-105.99), area under the concentration-time curve from time zero to the last measurable time (AUC t ) = 98.62% (96.21-101.08), and area under the concentration-time curve from time zero to infinity (AUC ∞ ) = 98.96% (96.55-101.44).","a2_doc":"BACKGROUND AND OBJECTIVES\n\n\nViloxazine extended-release (viloxazine ER, SPN-812) is a novel non-stimulant with activity at serotonin receptors and the norepinephrine transporter, which is under investigation as a potential treatment for attention-deficit\/hyperactivity disorder. Given the potential for viloxazine ER to be coadministered with other pharmacotherapies, this trial investigated the pharmacokinetics and safety of combination viloxazine ER + methylphenidate versus viloxazine ER or methylphenidate alone.\nMETHODS\n\n\nIn this single-center, crossover, open-label trial, healthy adult participants received oral administration of 700 mg viloxazine ER alone, 36 mg methylphenidate alone, and combination viloxazine ER (700 mg) + methylphenidate (36 mg), with blood samples collected over 4 days post-administration. The active drug in viloxazine ER (viloxazine) and methylphenidate was measured using chromatographic tandem mass spectrometry. Safety assessments included adverse events (AEs), vital signs, echocardiograms, and clinical laboratory evaluations.\nRESULTS\n\n\nOf 36 healthy adults who were enrolled, 34 completed the trial. The geometric least squares mean ratios are reported as [combination\/single drug (90% confidence intervals)]. For viloxazine ER, maximum measured plasma concentration (C max ) = 100.98% (96.21-105.99), area under the concentration-time curve from time zero to the last measurable time (AUC t ) = 98.62% (96.21-101.08), and area under the concentration-time curve from time zero to infinity (AUC ∞ ) = 98.96% (96.55-101.44). For methylphenidate, C max  = 103.55% (97.42-110.07), AUC t  = 106.67% (101.01-112.64), and AUC ∞  = 106.61% (100.99-112.54). All reported AEs were mild in severity.\nCONCLUSIONS\n\n\nCoadministration of viloxazine ER and methylphenidate did not impact the pharmacokinetics of viloxazine or methylphenidate relative to administration of either drug alone. The combination appeared to be safe and well tolerated.","t3":"Clinical, pharmacokinetic, and pharmacodynamic effects of tolcapone withdrawal in levodopa-treated patients with parkinsonism.","p3":"Tolcapone withdrawal caused a transient elevation in COMT activity by 64% in patients receiving 100 mg three times daily and by 128% in those receiving 200 mg three times daily at approximately 1-2 weeks after discontinuation of drug.","a3_doc":"The effect and clinical significance of tolcapone withdrawal on erythrocyte catechol-O-methyltransferase (COMT) activity, levodopa pharmacokinetics, and levodopa requirements were investigated in 59 patients with fluctuating parkinsonism who were randomized to receive placebo or tolcapone 100 or 200 mg three times daily for 6 weeks. Tolcapone withdrawal caused a transient elevation in COMT activity by 64% in patients receiving 100 mg three times daily and by 128% in those receiving 200 mg three times daily at approximately 1-2 weeks after discontinuation of drug. Thereafter, COMT activity was declining but did not reach baseline values by the 12-week study endpoint. However, this had no effect on plasma levodopa and 3-O-methyldopa (3-OMD) concentrations or on levodopa requirements. During treatment, tolcapone increased \"on\" time and decreased \"off\" time; after discontinuation of study medication and levodopa dose adjustment, on and off times were similar to baseline. Withdrawal was generally well tolerated; no patients withdrew from the trial during the posttreatment period, and no serious adverse events were observed. In conclusion, the transient increase in erythrocyte COMT activity observed after discontinuation oftolcapone is not associated with changes in peripheral levodopa metabolism and therefore has no significant clinical consequences in terms of levodopa requirements, clinical symptoms, or adverse events.","t4":"Treatment adherence and persistence in adult ADHD: results from a twenty-four week controlled clinical trial with extended release methylphenidate.","p4":"Treatment non-response, male gender and lower education level predicted treatment discontinuation with a prediction accuracy of 22.7%.\n","a4_doc":"PURPOSE\n\n\nThe aim of this analysis is to describe medication adherence, and treatment persistence, in adults with attention deficit\/hyperactivity disorder (ADHD) treated for 24 weeks with extended release methylphenidate (MPH-ER). Additionally, patient-, disorder- and treatment-related factors associated with adherence and persistence will be identified.\nMETHOD\n\n\nPost-hoc analysis of the active treatment group of a placebo-controlled, randomised, 24 week trial with MPH-ER with univariate description and multiple logistic regression models and Hosmer and Lemeshow tests.\nRESULTS\n\n\nIn the sample of 241 adults with ADHD (mean age of 35.2 ± 10.1 years), 9.4% of the patients were non-adherent, taking less than 80% of the dispensed medication. Factors associated with non-adherence included age<25 years, education level lower than secondary education, lacking family history of ADHD, lower ADHD baseline severity and lower self- and observer-rated medication efficacy. Lacking family history of ADHD, lower education level and lower self-rated medication efficacy, predicted non-adherence with a prediction accuracy of 16%. Seventeen percent of the patients discontinued early with most discontinuing within the first five weeks of the MPH-ER titration phase. Mean persistence in the discontinuing group was 63.4 ± 49.4 days. Factors associated with discontinuation included male gender, lower education level, lacking family history of ADHD and lower self- and observer-rated medication efficacy. Treatment non-response, male gender and lower education level predicted treatment discontinuation with a prediction accuracy of 22.7%.\nCONCLUSION\n\n\nMale adults without relatives with ADHD, with lower educational level and lower self- and observer-rated medication efficacy, who are newly treated with MPH-ER, are at increased risk of non-adherence and treatment discontinuation. Patients are at increased risk of treatment discontinuation during the medication titration phase.","t5":"Guanfacine extended release for children and adolescents with attention-deficit\/hyperactivity disorder: efficacy following prior methylphenidate treatment.","p5":"GXR response was unaffected by prior stimulant treatment; ATX produced improvement only in stimulant-naïve participants relative to placebo.","a5_doc":"Guanfacine extended release (GXR) and atomoxetine (ATX) are nonstimulant treatments for attention-deficit\/hyperactivity disorder (ADHD). As nonstimulant treatments are often used after stimulants in ADHD, GXR was assessed relative to prior stimulant treatment in a randomized controlled trial (RCT), in which ATX was included as a reference arm, and in the open-label phase of a randomized-withdrawal study (RWS). Participants were 6-17 years old with ADHD Rating Scale version IV (ADHD-RS-IV) scores ≥32 and Clinical Global Impressions - Severity scores ≥4. RCT participants received dose-optimized GXR (1-7 mg\/day), ATX (10-100 mg\/day), or placebo for 10-13 weeks. RWS participants received dose-optimized GXR (1-7 mg\/day) for 13 weeks. Participants' last stimulant medication prior to enrolment, and reasons for stopping this medication, were collected at baseline. Change from baseline ADHD-RS-IV score and the proportion of responders were assessed by prior stimulant exposure. Of 163 RCT and 296 RWS participants who had previously received stimulant treatment, 142 and 224, respectively, had received methylphenidate (MPH); due to the low number of participants and the heterogeneity of non-MPH treatments, we only report data for prior MPH treatment. The most frequent reasons for stopping MPH were lack of effectiveness or side effects. Placebo-adjusted ADHD-RS-IV changes from baseline were significant in participants receiving GXR (prior MPH, -9.8, P<0.001, effect size [ES] 0.85; stimulant-naïve, -7.6, P<0.001, ES 0.65). In ATX-treated participants, significant placebo-adjusted differences were seen in stimulant-naïve (-5.0, P=0.022, ES 0.43) but not prior MPH-treated (-1.8, P>0.05, ES 0.15) participants. More participants met responder criteria with GXR versus placebo, regardless of prior treatment. GXR response was unaffected by prior stimulant treatment; ATX produced improvement only in stimulant-naïve participants relative to placebo. These findings may be relevant to clinical decision-making regarding sequencing of ADHD treatments.","t6":"Sex differences in effectiveness of extended-release stimulant medication among adolescents with attention-deficit\/hyperactivity disorder.","p6":"No interactions were found between sex and medication on any measure of effectiveness or side effects.","a6_doc":"This study examined whether adolescent females with attention-deficit\/hyperactivity disorder (ADHD) are differentially responsive than their male counterparts to extended-release stimulant medications. This investigation may bear special importance for an adolescent (as opposed to child) population, because hormonal and metabolism differences between sexes are most likely to emerge at this time. Male (n = 19) and female (n = 16) adolescents, ages 16-19 with ADHD, participated in a randomized, double-blind crossover study evaluating the effectiveness of osmotic-release methylphenidate, extended release amphetamine salts, placebo, and routine limited medication regimen. Medication efficacy was evaluated using ADHD symptom ratings from adolescent self-report and parent report, along with objective measures of inattention and hyperactivity\/impulsivity during driving performance and neuropsychological tasks. Males and females were largely equivalent in impairment, and medication was similarly effective in reducing symptoms. No interactions were found between sex and medication on any measure of effectiveness or side effects. This finding suggests that the efficacy and tolerability of extended-release stimulant medications is equivalent for male and female adolescents with ADHD.","t7":"Stimulant medication withdrawal during long-term therapy in children with comorbid attention-deficit hyperactivity disorder and chronic multiple tic disorder.","p7":"There was no change (group data) in the frequency or severity of motor tics or vocal tics during the placebo condition compared with maintenance dose of stimulant medication (ie, no evidence of tic exacerbation while receiving medication or of a withdrawal reaction).","a7_doc":"OBJECTIVES\n\n\nIn this study we examined changes in attention-deficit hyperactivity disorder behaviors and motor and vocal tics during withdrawal from long-term maintenance therapy with stimulant medication.\nMETHODS\n\n\nSubjects were 19 children with attention-deficit hyperactivity disorder and chronic tic disorder who had received methylphenidate (n = 17) or dextroamphetamine (n = 2) for a minimum of 1 year. Children were switched to placebo under double-blind conditions. Treatment effects were assessed by using direct observations of child behavior in a simulated (clinic-based) classroom and behavior rating scales completed by parents and clinician.\nRESULTS\n\n\nThere was no change (group data) in the frequency or severity of motor tics or vocal tics during the placebo condition compared with maintenance dose of stimulant medication (ie, no evidence of tic exacerbation while receiving medication or of a withdrawal reaction). There was no evidence of tic exacerbation in the evening as a rebound effect. Treatment with the maintenance dose was also associated with behavioral improvement in attention-deficit hyperactivity disorder behaviors, indicating continued efficacy.\nCONCLUSIONS\n\n\nAbrupt withdrawal of stimulant medication in children receiving long-term maintenance therapy does not appear to result in worsening of tic frequency or severity. Nevertheless, these findings do not preclude the possibility of drug withdrawal reactions in susceptible individuals.","t8":"Tolerability of High-Dose Venlafaxine After Switch From Escitalopram in Nonresponding Patients With Major Depressive Disorder.","p8":"The switch of medication led to an increase of ADRs such as reduced salivation (+11%), orthostatic dizziness (+11%), and sweating (+9.8%).","a8_doc":"BACKGROUND\n\n\nWithin a single depressive episode, most patients receive different antidepressants because of an inadequate response to the first-line antidepressant. A commonly used strategy is to switch from a selective serotonin reuptake inhibitor to a selective serotonin-norepinephrine reuptake inhibitor. However, little is known about the tolerability of this switch with consideration of dose and drug concentration in blood.\nMETHODS\n\n\nAfter 4 weeks of inadequate response to escitalopram (10-20 mg\/d), medication was switched to another 4 weeks of venlafaxine (VF, 150-375 mg\/d) in 234 depressed patients. Serum concentrations, depression severity, and adverse drug reactions (ADRs) were assessed weekly.\nRESULTS\n\n\nThe switch of medication led to an increase of ADRs such as reduced salivation (+11%), orthostatic dizziness (+11%), and sweating (+9.8%). The most frequent ADRs during treatment with VF were reduced salivation (28.6%), sweating (24.6%), and orthostatic dizziness (15.8%). In patients receiving high-dose VF, a significant improvement of depressive symptomatology was observed, and most ADRs decreased during the course of treatment, even in patients above the therapeutic reference range.\nLIMITATIONS\n\n\nPatients and physicians were aware of medication, and there was no direct comparison with the herein presented switch of medication.\nIMPLICATIONS\n\n\nThis study provides important information about the tolerability of a commonly used antidepressant treatment strategy. More detailed information about putative ADRs may help clinicians increase compliance through effective patient education. Because ADRs of VF were associated with the plasma concentration, therapeutic drug monitoring is recommended to guide the therapy and manage problems of tolerability.","t9":"Efficacy of lisdexamfetamine dimesylate for promoting occupational success in adolescents and young adults with attention-deficit\/hyperactivity disorder.","p9":"Ratings of job application quality, job interview performance, and delivery outcomes were not significantly different on medication versus placebo.","a9_doc":"There has been a lack of research on the third area of impairment noted in the  Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition -\"occupational functioning.\" It is important to understand the impact of common treatments for attention-deficit\/hyperactivity disorder (ADHD) in occupational settings. Twenty individuals with ADHD between ages 16 and 25 participated in a double-blind, placebo controlled evaluation of 40 mg lisdexamfetamine dimesylate in a setting designed to approximate a restaurant workplace with associated, simulated food delivery. Outcome measures included ratings of performance, as well as behavioral productivity. Results indicated that participants completed more workplace tasks when on medication, relative to placebo. Ratings of job application quality, job interview performance, and delivery outcomes were not significantly different on medication versus placebo. These results suggest positive effects of medication in a workplace environment, but also a need for study of additional interventions to support workplace-related behavior and functioning. (PsycInfo Database Record (c) 2021 APA, all rights reserved).","t10":"Baseline characteristics of European and non-European adult patients with attention deficit hyperactivity disorder participating in a placebo-controlled, randomized treatment study with atomoxetine.","p10":"The adult ADHD Quality of Life-Life Outlook and Life Productivity domain scores were significantly different between groups (p≤.0004).","a10_doc":"BACKGROUND\n\n\nAttention deficit\/hyperactivity disorder (ADHD) often presents as an impairing lifelong condition in adults; yet it is currently underdiagnosed and undertreated in many European countries. This analysis examines the characteristics of adult patients with ADHD in a European (EUR) and non-European (NE) patient population.\nMETHODS\n\n\nBaseline data from the open-label treatment period of a randomized trial of atomoxetine in adult patients with ADHD (N=2017; EUR, n=1217; NE, n=800) were examined. All patients who were enrolled were included in the baseline analyses.\nRESULTS\n\n\nThe demographics for patients in the EUR and NE groups were comparable. Patients in the EUR group had a somewhat lower percentage of prior exposure to psychostimulants compared with the NE group (32.7% vs. 38.9%, p=.0049). Scores on the Conners' Adult ADHD Rating Scale-Investigator Rated: Screening Version with adult ADHD prompts (18-item total, inattentive and hyperactive\/impulsive subscales, and index) were comparable. The adult ADHD Quality of Life-Life Outlook and Life Productivity domain scores were significantly different between groups (p≤.0004). The EuroQol-5 Dimension United Kingdom and United States population-based index scores and Health State score were comparable between groups.\nCONCLUSIONS\n\n\nAdults with ADHD in Europe present similar demographics and baseline characteristics to those outside Europe and hence, study results outside Europe may be generalizable to patients in Europe.\nTRIAL REGISTRATION\n\n\nClinicaltrials.gov, NCT00700427.","subreddit_id":"t5_2qnwb","post_id":"s80bwa","stage2_labels":"[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":801,\"label\":\"intervention\",\"startOffset\":793}]}}]","text":"Picking the correct meds?\nSo I'm UK based and have just started titration through PsychiatryUK after waiting nearly a year.   \n\n\nStarted on Xaggitin XL 18mg ( now on 36mg and then will go to 54mg ). It seems to work ... I wake up a lot easier as before I would wake up groggy and just completely unfunctional .. which would then lead to me being easily distracted etc, and my focus throughout the day seems improved ... mood seems improved ... but, at around 4pm I crash hard and just feel exhausted at night. I had some family over at the weekend and was unable to keep up in conversation. Also after a few days it seems to have less of an effect ... but then I up the dose and it works again. Obviously this won't be sustainable and I will eventually reach max dose.  \n\n\nI would like to try Elvanse next as I've heard people say the come down is less brutal ... but it takes longer to kick in, which is a problem for me as I find it most difficult in the morning. I could wake earlier and take it, and then go back to bed ... or I've also seen some people who take Amfexa as a top up in the morning and then take Elvanse for the rest of the day. This seems totally ideal for me, and has the benefit where I can forgo the meds on weekends if I'm not working \/ doing much - but have the quick release to fall back on in the event something crops up.  \n\n\nThe question is - can I request this? I scared to accept a med just because it works somewhat, as changing it seems like it would be a pain in the ass .. so I'd like to make an informed decision.. but also don't want to waste their time. I'm also scared to even mention Amfexa for fear of being labeled as someone just wanting a high.","a1_anno":0,"a2_anno":0,"a3_anno":0,"a4_anno":0,"a5_anno":0,"a6_anno":0,"a7_anno":0,"a8_anno":0,"a9_anno":0,"a10_anno":0,"TS_PICOR":[{"Punchline":"There were moderately large treatment effects of LDX vs placebo on SCT ratings in both treatment periods (block 1 effect size = 0.68; block 2 effect size = 0.61), which reached significance only in block 1 owing to carryover effects of the first treatment epoch into the second.","Population":["Adults with ADHD and comorbid SCT","adults with ADHD","adults with attention-deficit\/hyperactivity disorder (ADHD) and SCT","January 2016-April 2018, 38 adults with  DSM-5  ADHD (via the Adult ADHD Clinical Diagnostic Scale v1.2) and SCT were recruited at 2 academic medical centers and assessed for symptoms of ADHD, SCT, executive function deficits, and functional impairment at baseline and weekly during treatment"],"Intervention":["LDX","matching placebo","LDX vs placebo","lisdexamfetamine (LDX","Lisdexamfetamine","placebo","Placebo"],"Outcome":["Rating Scale-IV SCT subscale","SCT, ADHD, executive function deficits, and functional impairment","LDX over placebo in ADHD, executive function deficit, and functional impairment ratings","ADHD Rating Scale and Barkley Adult ADHD","Global Executive Complex score of the Behavior Rating Inventory of Executive Function-Adult Version","SCT ratings","behavioral attributes of sluggish cognitive tempo (SCT"],"PubDate":"2021 Jun 29","Source":"J Clin Psychiatry"},{"Punchline":"For viloxazine ER, maximum measured plasma concentration (C max ) = 100.98% (96.21-105.99), area under the concentration-time curve from time zero to the last measurable time (AUC t ) = 98.62% (96.21-101.08), and area under the concentration-time curve from time zero to infinity (AUC ∞ ) = 98.96% (96.55-101.44).","Population":["36 healthy adults who were enrolled","Healthy Adults"],"Intervention":["methylphenidate alone, and combination viloxazine ER (700 mg) + methylphenidate","viloxazine ER (viloxazine) and methylphenidate","Viloxazine extended-release (viloxazine ER, SPN-812","viloxazine ER and methylphenidate","viloxazine ER","Coadministered Viloxazine Extended-Release (SPN-812) and Methylphenidate","viloxazine ER + methylphenidate versus viloxazine ER or methylphenidate"],"Outcome":["adverse events (AEs), vital signs, echocardiograms, and clinical laboratory evaluations","plasma concentration (C max ","safe and well tolerated"],"PubDate":"2021 Feb","Source":"Clin Drug Investig"},{"Punchline":"Tolcapone withdrawal caused a transient elevation in COMT activity by 64% in patients receiving 100 mg three times daily and by 128% in those receiving 200 mg three times daily at approximately 1-2 weeks after discontinuation of drug.","Population":["59 patients with fluctuating parkinsonism","levodopa-treated patients with parkinsonism"],"Intervention":["placebo or tolcapone","tolcapone withdrawal"],"Outcome":["erythrocyte COMT activity","COMT activity","tolcapone increased \"on\" time and decreased \"off\" time","tolerated","serious adverse events","erythrocyte catechol-O-methyltransferase (COMT) activity, levodopa pharmacokinetics, and levodopa requirements","plasma levodopa and 3-O-methyldopa (3-OMD) concentrations"],"PubDate":"2000 Mar-Apr","Source":"Clin Neuropharmacol"},{"Punchline":"Treatment non-response, male gender and lower education level predicted treatment discontinuation with a prediction accuracy of 22.7%.\n","Population":["241 adults with ADHD (mean age of 35.2 ± 10.1 years), 9.4% of the patients were non-adherent, taking less than 80% of the dispensed medication","Male adults without relatives with ADHD","adults with attention deficit\/hyperactivity disorder (ADHD) treated for 24 weeks with extended release","adult ADHD"],"Intervention":["methylphenidate","placebo","methylphenidate (MPH-ER"],"Outcome":["male gender, lower education level, lacking family history of ADHD and lower self- and observer-rated medication efficacy","Mean persistence","Lacking family history of ADHD, lower education level and lower self-rated medication efficacy","risk of treatment discontinuation","age<25 years, education level lower than secondary education, lacking family history of ADHD, lower ADHD baseline severity and lower self- and observer-rated medication efficacy"],"PubDate":"2014 Jun","Source":"Eur Psychiatry"},{"Punchline":"GXR response was unaffected by prior stimulant treatment; ATX produced improvement only in stimulant-naïve participants relative to placebo.","Population":["Of 163 RCT and 296 RWS participants who had previously received stimulant treatment, 142 and 224, respectively, had received","children and adolescents with attention-deficit\/hyperactivity disorder"],"Intervention":["methylphenidate","placebo","Guanfacine","RCT","methylphenidate (MPH","Placebo","ATX","atomoxetine (ATX"],"Outcome":["stimulant-naïve","ADHD Rating Scale version IV (ADHD-RS-IV) scores ≥32 and Clinical Global Impressions - Severity scores ≥4","GXR response"],"PubDate":"2016","Source":"Neuropsychiatr Dis Treat"},{"Punchline":"No interactions were found between sex and medication on any measure of effectiveness or side effects.","Population":["adolescents with attention-deficit\/hyperactivity disorder","male and female adolescents with ADHD","Male (n = 19) and female (n = 16) adolescents, ages 16-19 with ADHD","adolescent females with attention-deficit\/hyperactivity disorder (ADHD"],"Intervention":["extended-release stimulant medication","osmotic-release methylphenidate, extended release amphetamine salts, placebo, and routine limited medication regimen"],"Outcome":["efficacy and tolerability","effectiveness or side effects","Medication efficacy"],"PubDate":"2009 Sep","Source":"J Clin Psychol Med Settings"},{"Punchline":"There was no change (group data) in the frequency or severity of motor tics or vocal tics during the placebo condition compared with maintenance dose of stimulant medication (ie, no evidence of tic exacerbation while receiving medication or of a withdrawal reaction).","Population":["n = 2) for a minimum of 1 year","children receiving long-term maintenance therapy","n = 17) or","children with comorbid attention-deficit hyperactivity disorder and chronic multiple tic disorder","Subjects were 19 children with attention-deficit hyperactivity disorder and chronic tic disorder who had received"],"Intervention":["methylphenidate","placebo","dextroamphetamine"],"Outcome":["attention-deficit hyperactivity disorder behaviors and motor and vocal tics","frequency or severity of motor tics or vocal tics","tic exacerbation","child behavior in a simulated (clinic-based) classroom and behavior rating scales completed by parents and clinician","behavioral improvement in attention-deficit hyperactivity disorder behaviors"],"PubDate":"1999 Apr","Source":"Pediatrics"},{"Punchline":"The switch of medication led to an increase of ADRs such as reduced salivation (+11%), orthostatic dizziness (+11%), and sweating (+9.8%).","Population":["Nonresponding Patients With Major Depressive Disorder","234 depressed patients"],"Intervention":["venlafaxine","High-Dose Venlafaxine"],"Outcome":["ADRs","Serum concentrations, depression severity, and adverse drug reactions (ADRs","orthostatic dizziness","sweating","ADRs such as reduced salivation","Tolerability","reduced salivation","depressive symptomatology"],"PubDate":"2021 Jan\/Feb 01","Source":"J Clin Psychopharmacol"},{"Punchline":"Ratings of job application quality, job interview performance, and delivery outcomes were not significantly different on medication versus placebo.","Population":["Twenty individuals with ADHD between ages 16 and 25 participated","adolescents and young adults with attention-deficit\/hyperactivity disorder"],"Intervention":["lisdexamfetamine dimesylate","placebo"],"Outcome":["occupational success","ratings of performance, as well as behavioral productivity","workplace tasks","Ratings of job application quality, job interview performance, and delivery outcomes"],"PubDate":"2021 Aug","Source":"Exp Clin Psychopharmacol"},{"Punchline":"The adult ADHD Quality of Life-Life Outlook and Life Productivity domain scores were significantly different between groups (p≤.0004).","Population":["adult patients with ADHD in a European (EUR) and non-European (NE) patient population","Adults with ADHD in Europe","European and non-European adult patients with attention deficit hyperactivity disorder participating in a","adult patients with ADHD (N=2017; EUR, n=1217; NE, n=800) were examined","All patients who were enrolled were included in the baseline analyses"],"Intervention":["atomoxetine","placebo","NE"],"Outcome":["index scores and Health State score","adult ADHD Quality of Life-Life Outlook and Life Productivity domain scores","percentage of prior exposure to psychostimulants","Conners' Adult ADHD Rating Scale-Investigator Rated: Screening Version with adult ADHD prompts (18-item total, inattentive and hyperactive\/impulsive subscales, and index"],"PubDate":"2013 May 6","Source":"Child Adolesc Psychiatry Ment Health"}],"population":"ADHD patients (specifically, those similar to the author who experience a crash with their current medication)","intervention":"Elvanse","outcome":"Severity of the \"come down\" (i.e., the crash or comedown experienced by the patient after the medication wears off)"}]