[
    {
        "index": 37,
        "post": "Anyone here with low bp take Ivabradine? Im just wanting to do a bit of research on different meds before my doctors appointment. Last time they told me they cant medicate me because my bp dropped pretty low during the TTT. However, at rest my bp is normal and even standing up it doesnt drop noticeably low unless Im standing still for a longer period of time. So I just wanted to know if any of yall are in a similar situation and have good (or bad) experiences with this drug. I hear midodrine is good for low bp but its more expensive and the side effects sound kind of iffy to me.",
        "claim": "I hear midodrine is good for low bp but its more expensive and the side effects sound kind of iffy to me.",
        "t1": "The Effect of Ivabradine on the Heart Rate and Sympathovagal Balance in Postural Tachycardia Syndrome Patients.",
        "p1": "Ivabradine did not affect the BP when patients were at rest in a supine position or in head-up tilt position.",
        "a1_doc": "BACKGROUND\n\n\nPostural tachycardia syndrome (POTS) is a common form of chronic orthostatic intolerance. The remarkable increase in heart rate (HR) upon standing is the hallmark of this syndrome. Treatment of POTS patients is challenging and includes drugs that slow the HR. Ivabradine is a selective If channel blocker designed to slow the HR, as an anti-anginal agent. In view of its ability to slow the HR, we posited that ivabradine may be an ideal medication for treating POTS patients. This report provides the results of an investigation in which we studied ivabradine's effect on the hemodynamics and sympathovagal balance in POTS patients.\nMETHODS\n\n\nAn open-label trial, without a placebo control, was performed in eight patients with POTS of two years' standing. Characterization of symptoms, hemodynamics, autonomic function tests, and HR and blood pressure (BP) variability were determined while patients were in a supine position and during a 20-minute head-up tilt before and after a single oral dose of 7.5 mg ivabradine.\nRESULTS\n\n\nIvabradine slowed the HR of POTS patients at rest by 4±1 bpm (P<0.05). During a 5-minute head-up tilt, the HR decreased from 118±4 bpm to 101±5 bpm (P<0.01). Ivabradine did not affect the BP when patients were at rest in a supine position or in head-up tilt position. Cardiovascular vagal and sympathetic tone, extrapolated from the time and frequency domains of the HR and BP variability, were also not affected by ivabradine.\nCONCLUSIONS\n\n\nIvabradine is an effective drug for slowing the HR of POTS patients at rest and during tilting, without producing significant adverse effects. Moreover, ivabradine exerts its effects without influencing the sympathovagal balance.",
        "t2": "Randomized Trial of Ivabradine in Patients With Hyperadrenergic Postural Orthostatic Tachycardia Syndrome.",
        "p2": "There was a significant reduction in heart rate between placebo and ivabradine (p < 0.001).",
        "a2_doc": "BACKGROUND\n\n\nPostural orthostatic tachycardia syndrome (POTS) is a complex, multifaceted disorder that impairs functional status and quality of life. Current pharmacological treatments are limited.\nOBJECTIVES\n\n\nThis study investigated the effect of ivabradine (selective blocker of the I funny  channel in the sinoatrial node) on heart rate, quality of life (QOL), and plasma norepinephrine (NE) levels in patients with hyperadrenergic POTS defined by plasma NE >600 pg/ml and abnormal tilt table test.\nMETHODS\n\n\nIn total, 22 patients with hyperadrenergic POTS as the predominant subtype completed a randomized, double-blinded, placebo-controlled, crossover trial with ivabradine. Patients were randomized to start either ivabradine or placebo for 1 month, and then were crossed over to the other treatment for 1 month. Heart rate, QOL, and plasma NE levels were measured at baseline and at the end of each treatment month.\nRESULTS\n\n\nThe average age was 33.9 ± 11.7 years, 95.5% were women (n = 21), and 86.4% were White (n = 23). There was a significant reduction in heart rate between placebo and ivabradine (p < 0.001). Patients reported significant improvements in QOL with RAND 36-Item Health Survey 1.0 for physical functioning (p = 0.008) and social functioning (p = 0.021). There was a strong trend in reduction of NE levels upon standing with ivabradine (p = 0.056). Patients did not experience any significant side-effects, such as bradycardia or hypotension, with ivabradine.\nCONCLUSION\n\n\nIvabradine is safe and effective in significantly improving heart rate and QOL in patients with hyperadrenergic POTS as the predominant subtype.",
        "t3": "Efficacy and safety of ivabradine in patients with chronic systolic heart failure according to blood pressure level in SHIFT.",
        "p3": "hospitalization because of heart failure (P interaction = 0.79), all-cause mortality (P interaction = 0.90), and heart failure mortality (P interaction = 0.18).",
        "a3_doc": "AIMS\n\n\nLow systolic blood pressure (SBP) is associated with poor outcomes in heart failure and complicates management. In a post hoc analysis, we investigated the efficacy and safety of ivabradine in the SHIFT population divided by tertiles of baseline SBP.\nMETHODS AND RESULTS\n\n\nThe analysis comprised 2110 patients with SBP <115 mmHg, 1968 with 115≤ SBP <130 mmHg, and 2427 with SBP ≥130 mmHg. Patients with low SBP were younger, had lower ejection fraction, and were less likely to be at target beta-blocker dose than patients in the other SBP groups. Ivabradine was associated with a similar relative risk reduction of the composite outcome in the three SBP groups [SBP <115 mmHg, hazard ratio (HR) = 0.84, 95% confidence interval (CI) 0.72-0.98; 115≤ SBP <130 mmHg, HR = 0.86, 95% CI 0.72 to 1.03; SBP ≥130 mmHg, HR = 0.77, 95% CI 0.66 to 0.92; P interaction = 0.68]. Similar results were found for cardiovascular mortality (P interaction = 0.91), hospitalization because of heart failure (P interaction = 0.79), all-cause mortality (P interaction = 0.90), and heart failure mortality (P interaction = 0.18). There was no evidence for a difference in safety profile according to SBP group.\nCONCLUSION\n\n\nThe efficacy and safety of ivabradine is independent of SBP. This may have implications for the management of HF patients with low SBP and elevated heart rate.",
        "t4": "Ivabradine in treatment of sinus tachycardia mediated vasovagal syncope.",
        "p4": "Side effects were minimal; one patient required discontinuation.\n",
        "a4_doc": "AIMS\n\n\nIvabradine, an I(f) current blocker, has shown promising results in treatment of postural orthostatic tachycardia syndrome (POTS). There is a subgroup of vasovagal syncope (VVS) patients, who demonstrate sinus tachycardia before collapse on tilt testing mimicking some features of POTS. These patients may also respond to ivabradine therapy. University Hospital Syncope Clinic where ivabradine was prescribed in a prospective fashion on humanitarian grounds between October 2008 and December 2011.\nMETHODS AND RESULTS\n\n\nTwenty-five patients of mean age 33±years presenting syncope in all and palpitation in 23, duration 9±years underwent tilt testing with reproduction of usual symptoms including tachycardia preceding collapse. Ivabradine was prescribed in doses of 5-20 mg/day, mean 10.7 mg, as once or twice daily medication. The response to treatment was classified as deterioration in none, no change in 5, improvement in 10, and symptoms abolished in 8 patients. Side effects were minimal; one patient required discontinuation.\nCONCLUSION\n\n\nIn this pilot study of ivabradine, in patients with VVS, of patients who demonstrated sinus tachycardia before collapse on tilt, 72% reported a marked benefit or complete resolution of symptoms. The drug was well tolerated. A randomized controlled trial against placebo is justified.",
        "t5": "Ivabradine versus metoprolol for heart rate reduction before coronary computed tomography angiography.",
        "p5": "When comparing groups, there were no significant differences in reduction of HR (-11.83 ± 8.6 vs -13.20 ± 7.8 beats/min, p = NS) and diastolic BP (-5.05 ± 14.2 mm",
        "a5_doc": "Several studies have demonstrated the correlation of heart rate (HR) and image quality in coronary computed tomography angiography. Beta-blocker administration is critical because of its negative inotropic effect. Ivabradine is a selective HR-lowering agent that exclusively inhibits the I(f) current in sinoatrial node cells without having any effect on cardiac contractility or atrioventricular conduction. A total of 120 patients were randomized to oral premedication with ivabradine 15 mg or metoprolol 50 mg. HR and blood pressure (BP) were measured before the administration of premedication and immediately before coronary computed tomographic angiography. The mean time between premedication administration and follow-up was 108 ± 21.5 minutes for ivabradine and 110 ± 22.2 minutes for metoprolol (p = NS). When comparing groups, there were no significant differences in reduction of HR (-11.83 ± 8.6 vs -13.20 ± 7.8 beats/min, p = NS) and diastolic BP (-5.05 ± 14.2 mm Hg vs -4.08 ± 10.8 mm Hg, p = NS), whereas the decrease of systolic BP was significantly lower in patients who received ivabradine compared to those in the metoprolol group (-3.95 ± 13.6 vs -13.65 ± 17.3 mm Hg, p <0.001). In the subgroup of patients who were receiving long-term β-blocker therapy, significantly stronger HR reduction was achieved with ivabradine (-13.19 ± 5.4 vs -10.04 ± 6.0 beats/min, p <0.05), while the decrease in systolic BP was less (-2.00 ± 13.6 vs -15.04 ± 20.8 mm Hg, p <0.05) compared to metoprolol. In conclusion, ivabradine decreases HR before coronary computed tomographic angiography sufficiently, with significantly less depression of systolic BP compared to metoprolol.",
        "t6": "[A possibility to interchange heart rate-slowing therapy with ivabradine and atenolol in patients with stable angina pectoris].",
        "p6": "On the contrary, ivabradine decreased the central increment index and exerted no significant effect on the duration of LV systole.",
        "a6_doc": "AIM\n\n\nTo evaluate the efficiency and safety of an interchange of atenolol and ivabradine in patients who had stable angina pectoris without myocardial infarction in the history and left ventricular (LV) systolic dysfunction.\nSUBJECTS AND METHODS\n\n\nThe trial enrolled 31 patients less than 70 years of age who had sinus rhythm, functional classes II-I angina on exertion without clinical signs of LV systolic dysfunction. At the first stage, 15 patients were randomized to ivabradine with its dose titration during 2 weeks; the other 16 patients were to atenolol. At the second stage, 10 patients were switched from ivabradine used at Stage 1 to atenolol 100 mg/day, other 10 patients who were on atenolol were switched to ivabradine 15 mg/day, and 11 patients received combination therapy with ivabradine + atenolol in half doses. All the patients underwent treadmill exercise testing and applanation tonometry.\nRESULTS\n\n\nAtenolol, unlike ivabradine, lowered brachial blood pressure and unchanged the central index of its increment, which was associated with LV systolic elongation. On the contrary, ivabradine decreased the central increment index and exerted no significant effect on the duration of LV systole. By comparatively lowering heart rate, ivabradine as well as atenolol reduced pulse wave propagation velocity.\nCONCLUSION\n\n\nIf ivabradine or atenolol is insufficiently effective or poorly tolerated, there may be an interchange of the drugs, as well as their combination in half doses without substantially affecting their therapeutic action in patients with stable angina pectoris without LV systolic dysfunction.",
        "t7": "Implication of Ivabradine Therapy in Up-Titrating Beta-Blocker Dose in Patients with Systolic Dysfunction.",
        "p7": "Ivabradine, which reduces heart rate (HR) without affecting sympathetic nerve activity, improves mortality and morbidity in patients with systolic dysfunction.",
        "a7_doc": "Ivabradine, which reduces heart rate (HR) without affecting sympathetic nerve activity, improves mortality and morbidity in patients with systolic dysfunction. However, its impact on up-titrating a concomitant beta-blocker dose in such a cohort, via increasing cardiac output and blood pressure and improving tolerability to beta-blockers, remains unknown. In this single-center, prospective, randomized control trial, patients with systolic dysfunction, defined as left ventricular ejection fraction < 50%, sinus rhythm, heart rate > 75 bpm, systolic blood pressure between 90 and 110 mmHg, and New York Heart Association functional class III or IV, who are refractory to up-titration of a beta-blocker due to symptomatic hypotension, dizziness, or worsening heart failure, were assigned to the 20 ivabradine arm or the 20 conventional therapy arm and followed-up for 6 months. The primary outcome is the daily dose of beta-blocker at 6-months follow-up. The secondary outcomes are echocardiographic parameters including overlap between E-wave and A-wave in transmitral diastolic filling flow, plasma B-type natriuretic peptide level, 6-minute walk distance, and heart failure readmission rate. By conducting this study, we hope to demonstrate the clinical benefit of ivabradine therapy in up-titrating beta-blockers and improving clinical outcomes in patients with systolic dysfunction.",
        "t8": "Use of Preoperative Single Dose Ivabradine for Perioperative Hemodynamic Stabilization During Non-Cardiac Elective Surgery Under General Anaesthesia: A Pilot Study.",
        "p8": "On multivariate analysis using Wilk's lambda multivariate test, there was a statistically significant difference (F = 3.587, P = 0.036) in HR between the groups with time, while no significant difference of SBP, DBP and MAP between the groups with time.\n",
        "a8_doc": "BACKGROUND\n\n\nPeri-anesthetic hemodynamic fluctuations during non-cardiac surgeries are sometimes of serious consequences and associated with increased morbidity and mortality, especially in undiagnosed vulnerable patients. Currently used drugs like β-blocker, α2 agonist or sedative analgesic have their own limitations like combined negative ionotropic and chronotropic action, and unwanted bradycardia associated with hypotension, respectively. In this context, ivabradine has been used extensively in cases of cardiac failure, myocardial ischemia and cardiomyopathies for its funny channel associated dependable heart rate reducing property. Hence, for the first time, in search of a better agent for perioperative hemodynamic stabilization, the present study evaluated the role of ivabradine in patients undergoing non-cardiac surgeries.\nMETHODS\n\n\nThis was a prospective, observer blind, randomized, interventional pilot study, conducted among 50 patients belonging undergoing elective abdominal laparoscopic surgeries, under general anesthesia. The study group patients received ivabradine tablet 7.5 mg, 2 h before scheduled time of surgery with a sip of water. All the patients received standardized balanced general anesthesia as practiced in our institute with all standard monitoring with additional minimum alveolar concentration (MAC) monitoring to ensure an adequate depth of anesthesia, and neuromuscular monitoring to ensure adequate and standard muscle relaxation. Hemodynamic stability of the groups was tested by comparing them at time points like induction, incision and operation, and extubation. Mean values of heart rate (HR), systolic blood pressure (SBP), diastolic blood pressure (DBP) and mean arterial pressure (MAP) were compared between groups, and also for variation with lapse of time, using RMANOVA analysis, using baseline parameters as covariate so as to standardize them.\nRESULTS\n\n\nOn multivariate analysis using Wilk's lambda multivariate test, there was a statistically significant difference (F = 3.587, P = 0.036) in HR between the groups with time, while no significant difference of SBP, DBP and MAP between the groups with time.\nCONCLUSIONS\n\n\nThe study revealed a significant attenuation of HR response to stressful events like laryngoscopy, intubation and surgical incision with ivabradine. Also, a good intraoperative protection against cardiovascular ischemic and arrhythmic episodes in perioperative period was achieved with this drug ivabradine.",
        "t9": "Impact of Ivabradine on Central Aortic Blood Pressure and Myocardial Perfusion in Patients With Stable Coronary Artery Disease.",
        "p9": "Treatment with ivabradine was associated with a significant reduction in resting heart rate after 3 weeks versus no change with placebo (-15.8±7.7 versus +0.3±5.8 bpm; P=0.0010).",
        "a9_doc": "UNLABELLED\n\n\nTreatment of hypertensive patients with β-blockers reduces heart rate and decreases central blood pressure less than other antihypertensive drugs, implying that reducing heart rate without altering brachial blood pressure could increase central blood pressure, explaining the increased cardiovascular risk reported with β-blocker. We describe a randomized, double-blind study to explore whether heart rate reduction with the If inhibitor ivabradine had an impact on central blood pressure. We included 12 normotensive patients with stable coronary artery disease, heart rate ≥70 bpm (sinus rhythm), and stable background β-blocker therapy. Patients received ivabradine 7.5 mg BID or matched placebo for two 3-week periods with a crossover design and evaluation by aplanation tonometry. Treatment with ivabradine was associated with a significant reduction in resting heart rate after 3 weeks versus no change with placebo (-15.8±7.7 versus +0.3±5.8 bpm; P=0.0010). There was no relevant between-group difference in change in central aortic systolic blood pressure (-4.0±9.6 versus +2.4±12.0 mm Hg; P=0.13) or augmentation index (-0.8±10.0% versus +0.3±7.6%; P=0.87). Treatment with ivabradine was associated with a modest increase in left ventricular ejection time (+18.5±17.8 versus +2.8±19.3 ms; P=0.074) and a prolongation of diastolic perfusion time (+215.6±105.3 versus -3.0±55.8 ms with placebo; P=0.0005). Consequently, ivabradine induced a pronounced increase in Buckberg index, an index of myocardial viability (+39.3±27.6% versus -2.5±13.5% with placebo; P=0.0015). In conclusion, heart rate reduction with ivabradine does not increase central aortic blood pressure and is associated with a marked prolongation of diastolic perfusion time and an improvement in myocardial perfusion index.\nCLINICAL TRIAL REGISTRATION\n\n\nURL: https://www.clinicaltrialsregister.eu. Unique identifier: 2011-004779-35.",
        "t10": "Clinical trial of home blood pressure monitoring following midodrine administration in hypotensive individuals with spinal cord injury.",
        "p10": "Average 30-day systolic BP was significantly increased with midodrine compared to placebo (114 ± 14 vs. 96 ± 11 mmHg, respectively;  P  = 0.004), and midodrine significantly reduced the number of hypotensive BP recordings compared to placebo (38.7 ± 41.9 vs. 73.3 ± 40.6, respectively;  P  = 0.01).",
        "a10_doc": "BACKGROUND\n\n\nIndividuals with spinal cord injury (SCI) above thoracic level-6 (T6) experience impaired descending cortical control of the autonomic nervous system which predisposes them to blood pressure (BP) instability, including includes hypotension, orthostatic hypotension (OH), and autonomic dysreflexia (AD). However, many individuals do not report symptoms of these BP disorders, and because there are few treatment options that have been proven safe and effective for use in the SCI population, most individuals remain untreated.\nOBJECTIVE\n\n\nThe primary aim of this investigation was to determine the effects of midodrine (10 mg) prescribed TID or BID in the home environment, compared to placebo, on 30-day BP, study withdrawals, and symptom reporting associated with OH and AD in hypotensive individuals with SCI.\nDESIGN/METHODS\n\n\nParticipants were randomly assigned to received midodrine/placebo or placebo/midodrine, with a 2-weeks washout period in between, and both the participants and investigators were blinded to randomization order. Study medication was taken 2 or 3 times/day, depending on their sleep/wake schedule, BP, and any related symptoms were recorded before and 1 h after each dosage and periodically throughout the day.\nRESULTS\n\n\nNineteen individuals with SCI were recruited; however, 9 withdrew prior to completion of the full protocol. A total of 1892 BP recordings (75 ± 48 recordings/participant/30-day period) were collected in the 19 participants over the two 30-day monitoring periods. Average 30-day systolic BP was significantly increased with midodrine compared to placebo (114 ± 14 vs. 96 ± 11 mmHg, respectively;  P  = 0.004), and midodrine significantly reduced the number of hypotensive BP recordings compared to placebo (38.7 ± 41.9 vs. 73.3 ± 40.6, respectively;  P  = 0.01). However, compared to placebo, midodrine increased fluctuations in BP, did not improve symptoms of OH, but did significantly worsen the intensity of symptoms associated with AD ( P  = 0.03).\nCONCLUSION\n\n\nMidodrine (10 mg) administered in the home environment effectively increases BP and reduces the incidence of hypotension; however these beneficial effects come at the expense of worsened BP instability and AD symptom intensity.",
        "subreddit_id": "t5_2saq9",
        "post_id": "s8aasz",
        "stage2_labels": "[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":23,\"label\":\"population\",\"startOffset\":21},{\"endOffset\":39,\"label\":\"intervention\",\"startOffset\":29},{\"endOffset\":499,\"label\":\"intervention\",\"startOffset\":490}]}}]",
        "text": "Anyone here with low bp take Ivabradine?\nIm just wanting to do a bit of research on different meds before my doctors appointment. Last time they told me they cant medicate me because my bp dropped pretty low during the TTT. However, at rest my bp is normal and even standing up it doesnt drop noticeably low unless Im standing still for a longer period of time.  \n\nSo I just wanted to know if any of yall are in a similar situation and have good (or bad) experiences with this drug. I hear midodrine is good for low bp but its more expensive and the side effects sound kind of iffy to me.",
        "a1_anno": 0,
        "a2_anno": 0,
        "a3_anno": 0,
        "a4_anno": 0,
        "a5_anno": 0,
        "a6_anno": 0,
        "a7_anno": 0,
        "a8_anno": 0,
        "a9_anno": 0,
        "a10_anno": 0,
        "TS_PICOR": [
            {
                "Punchline": "Ivabradine did not affect the BP when patients were at rest in a supine position or in head-up tilt position.",
                "Population": [
                    "POTS patients",
                    "Postural Tachycardia Syndrome Patients",
                    "eight patients with POTS of two years' standing"
                ],
                "Intervention": [
                    "Ivabradine",
                    "ivabradine"
                ],
                "Outcome": [
                    "Characterization of symptoms, hemodynamics, autonomic function tests, and HR and blood pressure (BP) variability",
                    "hemodynamics and sympathovagal balance",
                    "heart rate (HR",
                    "time and frequency domains of the HR and BP variability",
                    "Cardiovascular vagal and sympathetic tone",
                    "Heart Rate and Sympathovagal Balance"
                ]
            },
            {
                "Punchline": "There was a significant reduction in heart rate between placebo and ivabradine (p < 0.001).",
                "Population": [
                    "patients with hyperadrenergic POTS defined by plasma NE >600 pg/ml and abnormal tilt table test",
                    "The average age was 33.9 ± 11.7 years, 95.5% were women (n = 21), and 86.4% were White (n = 23",
                    "22 patients with hyperadrenergic POTS as the predominant subtype",
                    "Patients With Hyperadrenergic Postural Orthostatic Tachycardia Syndrome"
                ],
                "Intervention": [
                    "ivabradine or placebo",
                    "placebo",
                    "ivabradine (selective blocker",
                    "ivabradine",
                    "Ivabradine"
                ],
                "Outcome": [
                    "Heart rate, QOL, and plasma NE levels",
                    "reduction of NE levels",
                    "heart rate",
                    "bradycardia or hypotension",
                    "heart rate and QOL",
                    "heart rate, quality of life (QOL), and plasma norepinephrine (NE) levels",
                    "QOL with RAND 36-Item Health Survey 1.0 for physical functioning",
                    "social functioning"
                ]
            },
            {
                "Punchline": "hospitalization because of heart failure (P interaction = 0.79), all-cause mortality (P interaction = 0.90), and heart failure mortality (P interaction = 0.18).",
                "Population": [
                    "patients with chronic systolic heart failure according to blood pressure level in SHIFT",
                    "HF patients with low SBP and elevated heart rate",
                    "2110 patients with SBP <115 mmHg, 1968 with 115≤ SBP <130 mmHg, and 2427 with SBP ≥130 mmHg"
                ],
                "Intervention": [
                    "ivabradine",
                    "Ivabradine"
                ],
                "Outcome": [
                    "hospitalization because of heart failure",
                    "Efficacy and safety",
                    "Low systolic blood pressure (SBP",
                    "efficacy and safety",
                    "safety profile",
                    "heart failure mortality",
                    "cardiovascular mortality"
                ]
            },
            {
                "Punchline": "Side effects were minimal; one patient required discontinuation.\n",
                "Population": [
                    "University Hospital Syncope Clinic where ivabradine was prescribed in a prospective fashion on humanitarian grounds between October 2008 and December 2011",
                    "patients with VVS, of patients who demonstrated sinus tachycardia before collapse on tilt, 72% reported a marked benefit or complete resolution of symptoms",
                    "Twenty-five patients of mean age 33±years presenting syncope in all and palpitation in 23, duration 9±years underwent tilt testing with reproduction of usual symptoms including tachycardia preceding collapse",
                    "sinus tachycardia mediated vasovagal syncope"
                ],
                "Intervention": [
                    "placebo",
                    "ivabradine",
                    "Ivabradine"
                ],
                "Outcome": [
                    "tolerated"
                ]
            },
            {
                "Punchline": "When comparing groups, there were no significant differences in reduction of HR (-11.83 ± 8.6 vs -13.20 ± 7.8 beats/min, p = NS) and diastolic BP (-5.05 ± 14.2 mm",
                "Population": [
                    "120 patients"
                ],
                "Intervention": [
                    "ivabradine 15 mg or metoprolol",
                    "ivabradine",
                    "Ivabradine",
                    "metoprolol",
                    "Ivabradine versus metoprolol"
                ],
                "Outcome": [
                    "reduction of HR",
                    "depression of systolic BP",
                    "stronger HR reduction",
                    "diastolic BP",
                    "HR and blood pressure (BP",
                    "mean time",
                    "heart rate (HR) and image quality",
                    "systolic BP"
                ]
            },
            {
                "Punchline": "On the contrary, ivabradine decreased the central increment index and exerted no significant effect on the duration of LV systole.",
                "Population": [
                    "patients with stable angina pectoris",
                    "patients with stable angina pectoris without LV systolic dysfunction",
                    "31 patients less than 70 years of age who had sinus rhythm, functional classes",
                    "patients who had stable angina pectoris without myocardial infarction in the history and left ventricular (LV) systolic dysfunction"
                ],
                "Intervention": [
                    "ivabradine",
                    "combination therapy with ivabradine + atenolol",
                    "ivabradine and atenolol",
                    "atenolol",
                    "atenolol and ivabradine",
                    "ivabradine or atenolol",
                    "treadmill exercise testing and applanation tonometry"
                ],
                "Outcome": [
                    "efficiency and safety",
                    "duration of LV systole",
                    "LV systolic elongation",
                    "central increment index",
                    "brachial blood pressure"
                ]
            },
            {
                "Punchline": "Ivabradine, which reduces heart rate (HR) without affecting sympathetic nerve activity, improves mortality and morbidity in patients with systolic dysfunction.",
                "Population": [
                    "patients with systolic dysfunction",
                    "Patients with Systolic Dysfunction",
                    "patients with systolic dysfunction, defined as left ventricular ejection fraction < 50%, sinus rhythm, heart rate > 75 bpm, systolic blood pressure between 90 and 110 mmHg, and New York Heart Association functional class III or IV, who are refractory to up-titration of a beta-blocker due to symptomatic hypotension, dizziness, or worsening heart failure"
                ],
                "Intervention": [
                    "Ivabradine",
                    "Ivabradine Therapy",
                    "ivabradine therapy"
                ],
                "Outcome": [
                    "echocardiographic parameters including overlap between E-wave and A-wave in transmitral diastolic filling flow, plasma B-type natriuretic peptide level, 6-minute walk distance, and heart failure readmission rate",
                    "daily dose of beta-blocker",
                    "heart rate (HR",
                    "mortality and morbidity"
                ]
            },
            {
                "Punchline": "On multivariate analysis using Wilk's lambda multivariate test, there was a statistically significant difference (F = 3.587, P = 0.036) in HR between the groups with time, while no significant difference of SBP, DBP and MAP between the groups with time.\n",
                "Population": [
                    "Non-Cardiac Elective Surgery Under General Anaesthesia",
                    "undiagnosed vulnerable patients",
                    "patients undergoing non-cardiac surgeries",
                    "50 patients belonging undergoing elective abdominal laparoscopic surgeries, under general anesthesia"
                ],
                "Intervention": [
                    "Preoperative Single Dose Ivabradine",
                    "standardized balanced general anesthesia as practiced in our institute with all standard monitoring with additional minimum alveolar concentration (MAC) monitoring to ensure an adequate depth of anesthesia, and neuromuscular monitoring to ensure adequate and standard muscle relaxation",
                    "ivabradine tablet 7.5 mg, 2 h before scheduled time of surgery with a sip of water",
                    "ivabradine"
                ],
                "Outcome": [
                    "SBP, DBP and MAP",
                    "Hemodynamic stability",
                    "HR response to stressful events like laryngoscopy, intubation and surgical incision with ivabradine",
                    "Mean values of heart rate (HR), systolic blood pressure (SBP), diastolic blood pressure (DBP) and mean arterial pressure (MAP",
                    "morbidity and mortality"
                ]
            },
            {
                "Punchline": "Treatment with ivabradine was associated with a significant reduction in resting heart rate after 3 weeks versus no change with placebo (-15.8±7.7 versus +0.3±5.8 bpm; P=0.0010).",
                "Population": [
                    "12 normotensive patients with stable coronary artery disease, heart rate ≥70 bpm (sinus rhythm), and stable background β-blocker therapy",
                    "hypertensive patients with β-blockers",
                    "Patients With Stable Coronary Artery Disease"
                ],
                "Intervention": [
                    "ivabradine 7.5 mg BID or matched placebo",
                    "placebo",
                    "ivabradine",
                    "Ivabradine",
                    "inhibitor ivabradine"
                ],
                "Outcome": [
                    "Central Aortic Blood Pressure and Myocardial Perfusion",
                    "central aortic blood pressure",
                    "diastolic perfusion time",
                    "heart rate",
                    "prolongation of diastolic perfusion time",
                    "cardiovascular risk",
                    "myocardial perfusion index",
                    "augmentation index",
                    "Buckberg index, an index of myocardial viability",
                    "left ventricular ejection time",
                    "central blood pressure",
                    "resting heart rate",
                    "central aortic systolic blood pressure"
                ]
            },
            {
                "Punchline": "Average 30-day systolic BP was significantly increased with midodrine compared to placebo (114 ± 14 vs. 96 ± 11 mmHg, respectively;  P  = 0.004), and midodrine significantly reduced the number of hypotensive BP recordings compared to placebo (38.7 ± 41.9 vs. 73.3 ± 40.6, respectively;  P  = 0.01).",
                "Population": [
                    "hypotensive individuals with spinal cord injury",
                    "A total of 1892 BP recordings (75 ± 48 recordings/participant/30-day period) were collected in the 19 participants over the two 30-day monitoring periods",
                    "Participants",
                    "hypotensive individuals with SCI",
                    "Individuals with spinal cord injury (SCI) above thoracic level-6",
                    "Nineteen individuals with SCI"
                ],
                "Intervention": [
                    "Midodrine",
                    "placebo",
                    "midodrine administration",
                    "midodrine/placebo or placebo/midodrine",
                    "midodrine"
                ],
                "Outcome": [
                    "blood pressure (BP) instability",
                    "hypotension, orthostatic hypotension (OH), and autonomic dysreflexia (AD",
                    "incidence of hypotension",
                    "worsened BP instability and AD symptom intensity",
                    "number of hypotensive BP recordings",
                    "Average 30-day systolic BP",
                    "symptoms of OH",
                    "fluctuations in BP"
                ]
            }
        ]
    },
    {
        "index": 38,
        "post": "Long-lasting apathetic tendencies, anhedonia etc. I'm just apathetic in general, and am unable to do even the smallest things. Fluoxetine might have had some positive effects, and I'm supposed to be taking it now, but I can't even be bothered to get a refill. I can't tell whether or not my asocial tendencies are a personality trait. I currently have no interest in maintaining a relationship with family or friends. I've never been diagnosed with dysthymia - only depression - but a lot of the symptoms seem relevant, and my doctor did mention it at one point. ",
        "claim": "Fluoxetine might have had some positive effects ",
        "t1": "Atypical depression, atypical temperament and a differential antidepressant response to fluoxetine and nortriptyline.",
        "p1": "In atypical depression, fluoxetine was superior to nortriptyline.",
        "a1_doc": "We examined the personality characteristics of depressed patients with and without atypical depression. Of 195 depressed outpatients in a randomized treatment trial of fluoxetine or nortriptyline, 16 met DSM-IV criteria for atypical depression. We compared the personality traits and disorders in those with and without atypical depression. In atypical depression, fluoxetine was superior to nortriptyline. On the Temperament and Character Inventory, those with atypical depression had high attachment, low persistence, and high anticipatory anxiety. A temperament construct of these dimensions was associated with a differential antidepressant response, regardless of other atypical features. A temperament derived measure of \"rejection sensitivity\" defines a group of depressed patients with a differential antidepressant response, regardless of reversed vegetative symptoms.",
        "t2": "Personality traits and recovery from major depressive disorder.",
        "p2": "No statistically significant associations between personality traits and depression scores at the follow-up were found in the patients treated with psychotherapy.\n",
        "a2_doc": "OBJECTIVE\n\n\nTo study the correlation of personality traits measured by the Temperament and Character Inventory (TCI) with the prognosis of major depressive disorder in patients treated with either fluoxetine or short-term psychodynamic psychotherapy in a randomized comparative study.\nMETHOD\n\n\n35 patients with DSM IV-defined major depressive disorder of mild or moderate severity were randomized to receive either short-term psychodynamic psychotherapy or fluoxetine treatment for 16 weeks. Prior to beginning of the therapy, patients were assessed with TCI. The Hamilton Depression Rating Scale (HDRS) was used as the outcome measure completed at the baseline and follow-up at 4 months.\nRESULTS\n\n\nIn the combined group (n=35), Harm Avoidance was associated with the severity of the depression measured by the HDRS at the baseline (P=0.01) and baseline Self-Directedness with the HDRS at 4 months follow-up (P=0.03). In the fluoxetine treatment group, Reward Dependence (P=0.03), Self-Directedness (P=0.01) and Cooperativeness (P=0.02) at the baseline associated with HDRS at 4 months follow-up. No statistically significant associations between personality traits and depression scores at the follow-up were found in the patients treated with psychotherapy.\nCONCLUSION\n\n\nIn this whole cohort of depressive patients, baseline high Self-Directedness predicted higher depression scores after 4 months of treatment. In the fluoxetine treatment group, subjects with high baseline Reward Dependence, Self-Directedness or Cooperativeness were likely more severely depressed at the 4 months follow-up. We suggest that associations between personality traits and remaining depressive symptoms after 4 months treatment with fluoxetine could be caused by the potential differences in the placebo effect.",
        "t3": "Comparison of the effects of fluoxetine, imipramine and placebo on personality in atypical depression.",
        "p3": "RESULTS\n\n\nResponders had a substantial reduction in Harm Avoidance, but post-treatment scores remained significantly higher than the normal control group (NCG).",
        "a3_doc": "BACKGROUND\n\n\nAtypical depression is associated with elevated rates of personality disorders. Studies have confirmed the efficacy of a several antidepressants in the treatment of atypical depression. Whether their pathological dimensions of personality diminish after benefitting from effective medication treatment is unclear.\nAIMS\n\n\nTo determine the extent that pathological dimensions of character improved among patients who benefitted from treatment.\nMETHOD\n\n\nOne-hundred and fifty-four outpatients with DSM-IV Major Depression who met Columbia criteria for atypical depression were randomized to receive fluoxetine, imipramine or placebo for a 10-week double-blind clinical trial. The Temperament and Character Inventory (TCI) was administered at the initiation of treatment and 8 weeks later. Low scores on either of two Character dimensions (Self-Directiveness or Cooperativeness) indicate psychopathology.\nRESULTS\n\n\nResponders had a substantial reduction in Harm Avoidance, but post-treatment scores remained significantly higher than the normal control group (NCG). Fluoxetine and Imipramine did not produce different changes on personality, except for Self-Transcendence.\nLIMITATIONS\n\n\nHigh proportion of missing data, inadequate sample size, post-hoc analysis.\nCONCLUSIONS\n\n\nAmong responders, Self-Directiveness improved and normalized; Harm Avoidance also improved but did not normalize. These data suggests that effective treatments reduce some pathological personality traits as well as improving mood.",
        "t4": "Double-blind comparison of sertraline, imipramine, and placebo in the treatment of dysthymia: effects on personality.",
        "p4": "After treatment, there was a significant decrease in harm avoidance scores, with no significant between-group differences.",
        "a4_doc": "OBJECTIVE\n\n\nAlthough previous studies have shown that dysthymia, or chronic depression, commonly responds to antidepressant medications (with improvements in depressive symptoms and psychosocial functioning), there have been no systematic studies of the impact of antidepressant treatment on personality variables in patients with this disorder.\nMETHOD\n\n\nIn a multicenter study, 410 patients with early-onset primary dysthymia were treated in a randomized prospective fashion with sertraline, imipramine, or placebo. The data were analyzed in terms of the subjects' scores on the Tridimensional Personality Questionnaire, a 100-item self-report instrument that measures four temperamental dimensions: harm avoidance, reward dependence, novelty seeking, and persistence.\nRESULTS\n\n\nAt baseline, the harm avoidance scores of the dysthymic subjects were approximately 1.5 standard deviations higher than those of a previously reported community sample. After treatment, there was a significant decrease in harm avoidance scores, with no significant between-group differences. Remission of dysthymia was associated with significantly greater improvement in harm avoidance, with the greatest numerical change found in the patients treated with sertraline. Subjects' Tridimensional Personality Questionnaire scores were correlated at a 0.50 level with the Social Adjustment Scale both pre- and posttreatment, suggesting that a high degree of harm avoidance may be associated with poor social functioning.\nCONCLUSIONS\n\n\nBefore treatment, chronically depressed patients demonstrate an abnormality in temperament, as measured by elevated degrees of harm avoidance. Remission of dysthymia is associated with improvement in this aspect of temperament.",
        "t5": "Personality related differences in response to 5-HT uptake inhibition.",
        "p5": "Reaction time and feelings of activation and energy of highly neurotic or stressed subjects were deteriorated by fluoxetine while emotionally stable subjects were improved by the drug.",
        "a5_doc": "Conflicting results on clinical effects of serotonergic drugs gave rise to this investigation on the relationship between depression-related personality factors and effects of the 5-HT uptake inhibitor fluoxetine on psychomotor functions and emotional states. In a double-blind, balanced, crossover design, 24 healthy male subjects divided according to scales of \"Experiencing of Stress\" and \"Neuroticism,\" were tested with a single dose of 60 mg fluoxetine or placebo. Reaction time and feelings of activation and energy of highly neurotic or stressed subjects were deteriorated by fluoxetine while emotionally stable subjects were improved by the drug. The findings were interpreted in terms of personality related differences in 5-HT neurotransmission and receptor sensitivity.",
        "t6": "Personality change during depression treatment: a placebo-controlled trial.",
        "p6": "Cognitive therapy produced greater personality change than placebo (P </=",
        "a6_doc": "CONTEXT\n\n\nHigh neuroticism is a personality risk factor that reflects much of the genetic vulnerability to major depressive disorder (MDD), and low extraversion may increase risk as well. Both have been linked to the serotonin system.\nOBJECTIVES\n\n\nTo test whether patients with MDD taking selective serotonin reuptake inhibitors (SSRIs) report greater changes in neuroticism and extraversion than patients receiving inert placebo, and to examine the state effect hypothesis that self-reported personality change during SSRI treatment is merely a change of depression-related measurement bias.\nDESIGN\n\n\nA placebo-controlled trial.\nSETTING\n\n\nResearch clinics. Patients Adult patients with moderate to severe MDD randomized to receive paroxetine (n = 120), placebo (n = 60), or cognitive therapy (n = 60).\nOUTCOME MEASURES\n\n\nNEO Five-Factor Inventory and Hamilton Rating Scale for Depression.\nRESULTS\n\n\nPatients who took paroxetine reported greater personality change than placebo patients, even after controlling for depression improvement (neuroticism, P < .001; extraversion, P = .002). The advantage of paroxetine over placebo in antidepressant efficacy was no longer significant after controlling for change in neuroticism (P = .46) or extraversion (P = .14). Patients taking paroxetine reported 6.8 times as much change on neuroticism and 3.5 times as much change on extraversion as placebo patients matched for depression improvement. Although placebo patients exhibited substantial depression improvement (Hamilton Rating Scale for Depression score, -1.2 SD, P < .001), they reported little change on neuroticism (-0.18 SD, P = .08) or extraversion (0.08 SD, P = .50). Cognitive therapy produced greater personality change than placebo (P </= .01); but its advantage on neuroticism was no longer significant after controlling for depression (P = .14). Neuroticism reduction during treatment predicted lower relapse rates among paroxetine responders (P = .003) but not among cognitive therapy responders (P = .86).\nCONCLUSIONS\n\n\nParoxetine appears to have a specific pharmacological effect on personality that is distinct from its effect on depression. If replicated, this pattern would disconfirm the state effect hypothesis and instead support the notion that SSRIs' effects on personality go beyond and perhaps contribute to their antidepressant effects.",
        "t7": "Personality predictors of antiaggressive response to fluoxetine: inverse association with neuroticism and harm avoidance.",
        "p7": "Although selective serotonin reuptake inhibitors (SSRI) are generally effective in reducing impulsive aggression in individuals with intermittent explosive disorder, a large proportion of intermittent explosive disorder patients fail to achieve full remission despite adequate dosage and duration of treatment.",
        "a7_doc": "Although selective serotonin reuptake inhibitors (SSRI) are generally effective in reducing impulsive aggression in individuals with intermittent explosive disorder, a large proportion of intermittent explosive disorder patients fail to achieve full remission despite adequate dosage and duration of treatment. Temperament, specifically those associated with negative emotionality (neuroticism, harm avoidance) may predict response to SSRI treatment. The objective of this study was to determine whether baseline neuroticism and harm avoidance scores would be associated with reduced aggression (as measured by the Overt Aggression Scale-Modified [OAS-M] aggression scores) after SSRI treatment. Participants participating in a randomized, placebo-controlled clinical trial of fluoxetine completed the Eysenck Personality Questionnaire (n=57) and the Tridimensional Personality Questionnaire (n=38) before entering the treatment trial. Multiple regression analyses (accounting for baseline OAS-M aggression scores) revealed that pretreatment eysenck personality questionnaire neuroticism and tridimensional personality questionnaire harm avoidance independently and uniquely predicted OAS-M aggression scores at endpoint in the fluoxetine, but not placebo, treated group. These preliminary findings are the first from a placebo-controlled clinical trial to suggest that temperamental factors such as neuroticism and harm avoidance can partly explain the observed variability in treatment response in SSRI treated individuals with impulsive aggression and prompt future prospective studies examining personality dimensions as predictors of outcomes in clinical trials.",
        "t8": "Does fluoxetine reduce apathetic and depressive symptoms after stroke? An analysis of the Efficacy oF Fluoxetine-a randomized Controlled Trial in Stroke trial data set.",
        "p8": "Apathy scores increased in both fluoxetine and placebo groups (both P≤0.00001).",
        "a8_doc": "OBJECTIVE\n\n\nApathy is a common and disabling symptom after stroke with no proven treatments. Selective serotonin reuptake inhibitors are widely used to treat depressive symptoms post-stroke but whether they reduce apathetic symptoms is unknown. We determined the effect of fluoxetine on post-stroke apathy in a post hoc analysis of the EFFECTS (Efficacy oF Fluoxetine-a randomized Controlled Trial in Stroke) trial.\nMETHODS\n\n\nEFFECTS enrolled patients ⩾18 years between 2 and 15 days after stroke onset. Participants were randomly assigned to receive oral fluoxetine 20 mg once daily or matching placebo for 6 months. The Montgomery-Åsberg Depression Rating Scale (MADRS) was administered at baseline and 6 months. Individual items on this scale were divided into those reflecting symptoms of apathy and depression. Symptoms were compared between fluoxetine and placebo groups.\nRESULTS\n\n\nOf 1500 participants enrolled, complete MADRS data were available for 1369. The modified intention-to-treat population included 681 patients in the fluoxetine group and 688 in the placebo group. Confirmatory factor analysis revealed that apathetic, depressive, and anhedonic symptoms were dissociable. Apathy scores increased in both fluoxetine and placebo groups (both p ⩽ 0.00001). In contrast, fluoxetine was associated with a reduction in depressive scores (p = 0.002).\nCONCLUSION\n\n\nPost-stroke apathetic and depressive symptoms respond differently to fluoxetine treatment. Our analysis suggests fluoxetine is ineffective in preventing post-stroke apathy.",
        "t9": "Serotonergic involvement in the psychosocial dimension of personality.",
        "p9": "Citalopram induced a significant increase in self-directedness (p < 0.05) but not cooperativeness or harm avoidance ratings after treatment.",
        "a9_doc": "Neurotransmitter systems have been associated with aspects of personality and changes in various dimensions have been shown after antidepressant treatment. A reduction in harm avoidance and an increase in self-directedness and cooperativeness, as measured by the Cloninger's Temperament and Character Inventory (TCI), have been reported in psychiatric patients receiving treatment with serotonergic antidepressants. However, some of these changes have been associated with clinical improvement. The present study therefore used a randomized, double-blind, placebo-controlled design to examine the role of the serotonergic system on these personality factors in the normal population. Twenty healthy male volunteers were randomly allocated to either placebo (n = 9) or citalopram treatment (n = 11) for 2 weeks. Baseline depression and anxiety scores were low and did not differ between groups. The TCI was administered pre- and post-treatment. There were no baseline differences on any TCI factor between groups. Citalopram induced a significant increase in self-directedness (p < 0.05) but not cooperativeness or harm avoidance ratings after treatment. Thus, citalopram has effects on personality aspects which appear to be separate from its antidepressant properties.",
        "t10": "Effect of chronic escitalopram versus placebo on personality traits in healthy first-degree relatives of patients with depression: a randomized trial.",
        "p10": "RESULTS\n\n\nWhen compared with placebo, escitalopram did not significantly affect self-reported NEO-PI-R and EPQ neuroticism and extroversion, EPQ psychoticism, NEO-PI-R openness, or NEO-PI-R conscientiousness (p all above 0.05).",
        "a10_doc": "INTRODUCTION\n\n\nThe serotonergic neurotransmitter system is closely linked to depression and personality traits. It is not known if selective serotonin reuptake inhibitors (SSRI) have an effect on neuroticism that is independent of their effect on depression. Healthy individuals with a genetic liability for depression represent a group of particular interest when investigating if intervention with SSRIs affects personality. The present trial is the first to test the hypothesis that escitalopram may reduce neuroticism in healthy first-degree relatives of patients with major depressive disorder (MD).\nMETHODS\n\n\nThe trial used a randomized, blinded, placebo-controlled parallel-group design. We examined the effect of four weeks escitalopram 10 mg daily versus matching placebo on personality in 80 people who had a biological parent or sibling with a history of MD. The outcome measure on personality traits was change in self-reported neuroticism scores on the Revised Neuroticism-Extroversion-Openness-Personality Inventory (NEO-PI-R) and the Eysenck Personality Inventory (EPQ) from entry until end of four weeks of intervention.\nRESULTS\n\n\nWhen compared with placebo, escitalopram did not significantly affect self-reported NEO-PI-R and EPQ neuroticism and extroversion, EPQ psychoticism, NEO-PI-R openness, or NEO-PI-R conscientiousness (p all above 0.05). However, escitalopram increased NEO-PI-R agreeableness scores significantly compared with placebo (mean; SD) (2.38; 8.09) versus (-1.32; 7.94), p = 0.046), but not following correction for multiplicity. A trend was shown for increased conscientiousness (p = 0.07). There was no significant effect on subclinical depressive symptoms (p = 0.6).\nCONCLUSION\n\n\nIn healthy first-degree relatives of patients with MD, there is no effect of escitalopram on neuroticism, but it is possible that escitalopram may increase the personality traits of agreeableness and conscientiousness.\nTRIAL REGISTRATION\n\n\nClinicaltrials.gov NCT00386841.",
        "subreddit_id": "t5_2srfv",
        "post_id": "fzwvg4",
        "stage2_labels": "[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":138,\"label\":\"intervention\",\"startOffset\":127}]}}]",
        "text": "Long-lasting apathetic tendencies, anhedonia etc.\nI'm just apathetic in general, and am unable to do even the smallest things. Fluoxetine might have had some positive effects, and I'm supposed to be taking it now, but I can't even be bothered to get a refill.\n\n&#x200B;\n\nI can't tell whether or not my asocial tendencies are a personality trait. I currently have no interest in maintaining a relationship with family or friends.\n\n&#x200B;\n\nI've never been diagnosed with dysthymia - only depression - but a lot of the symptoms seem relevant, and my doctor did mention it at one point.",
        "a1_anno": 0,
        "a2_anno": 0,
        "a3_anno": 0,
        "a4_anno": 0,
        "a5_anno": 0,
        "a6_anno": 0,
        "a7_anno": 0,
        "a8_anno": 0,
        "a9_anno": 0,
        "a10_anno": 0,
        "TS_PICOR": [
            {
                "Punchline": "In atypical depression, fluoxetine was superior to nortriptyline.",
                "Population": [
                    "depressed patients with and without atypical depression",
                    "195 depressed outpatients"
                ],
                "Intervention": [
                    "fluoxetine",
                    "nortriptyline",
                    "fluoxetine or nortriptyline",
                    "fluoxetine and nortriptyline"
                ],
                "Outcome": []
            },
            {
                "Punchline": "No statistically significant associations between personality traits and depression scores at the follow-up were found in the patients treated with psychotherapy.\n",
                "Population": [
                    "patients treated with either",
                    "35 patients with DSM IV-defined major depressive disorder of mild or moderate severity"
                ],
                "Intervention": [
                    "fluoxetine or short-term psychodynamic psychotherapy",
                    "short-term psychodynamic psychotherapy or fluoxetine",
                    "fluoxetine"
                ],
                "Outcome": [
                    "high baseline Reward Dependence, Self-Directedness or Cooperativeness",
                    "Hamilton Depression Rating Scale (HDRS",
                    "Reward Dependence",
                    "personality traits and depression scores",
                    "depressive symptoms",
                    "Self-Directedness",
                    "depression scores"
                ]
            },
            {
                "Punchline": "RESULTS\n\n\nResponders had a substantial reduction in Harm Avoidance, but post-treatment scores remained significantly higher than the normal control group (NCG).",
                "Population": [
                    "patients who benefitted from treatment",
                    "atypical depression",
                    "One-hundred and fifty-four outpatients with DSM-IV Major Depression who met Columbia criteria for atypical depression"
                ],
                "Intervention": [
                    "fluoxetine, imipramine and placebo",
                    "fluoxetine, imipramine or placebo",
                    "Fluoxetine",
                    "Imipramine"
                ],
                "Outcome": [
                    "Self-Directiveness improved and normalized; Harm Avoidance",
                    "Harm Avoidance",
                    "Temperament and Character Inventory (TCI",
                    "pathological personality traits"
                ]
            },
            {
                "Punchline": "After treatment, there was a significant decrease in harm avoidance scores, with no significant between-group differences.",
                "Population": [
                    "dysthymia",
                    "410 patients with early-onset primary dysthymia",
                    "patients with this disorder"
                ],
                "Intervention": [
                    "sertraline",
                    "sertraline, imipramine, or placebo",
                    "sertraline, imipramine, and placebo"
                ],
                "Outcome": [
                    "harm avoidance scores",
                    "avoidance, reward dependence, novelty seeking, and persistence",
                    "harm avoidance",
                    "Tridimensional Personality Questionnaire",
                    "Tridimensional Personality Questionnaire scores",
                    "Remission of dysthymia"
                ]
            },
            {
                "Punchline": "Reaction time and feelings of activation and energy of highly neurotic or stressed subjects were deteriorated by fluoxetine while emotionally stable subjects were improved by the drug.",
                "Population": [
                    "24 healthy male subjects divided according to scales of \"Experiencing of Stress\" and \"Neuroticism"
                ],
                "Intervention": [
                    "fluoxetine or placebo",
                    "fluoxetine"
                ],
                "Outcome": [
                    "Reaction time and feelings of activation and energy of highly neurotic"
                ]
            },
            {
                "Punchline": "Cognitive therapy produced greater personality change than placebo (P </=",
                "Population": [
                    "Patients Adult patients with moderate to severe MDD",
                    "patients with MDD taking"
                ],
                "Intervention": [
                    "Paroxetine",
                    "placebo",
                    "paroxetine",
                    "selective serotonin reuptake inhibitors (SSRIs",
                    "cognitive therapy",
                    "Cognitive therapy"
                ],
                "Outcome": [
                    "Neuroticism reduction",
                    "NEO Five-Factor Inventory and Hamilton Rating Scale for Depression",
                    "neuroticism",
                    "personality change",
                    "Personality change",
                    "substantial depression improvement (Hamilton Rating Scale for Depression score",
                    "relapse rates"
                ]
            },
            {
                "Punchline": "Although selective serotonin reuptake inhibitors (SSRI) are generally effective in reducing impulsive aggression in individuals with intermittent explosive disorder, a large proportion of intermittent explosive disorder patients fail to achieve full remission despite adequate dosage and duration of treatment.",
                "Population": [
                    "Participants participating in a randomized",
                    "individuals with intermittent explosive disorder"
                ],
                "Intervention": [
                    "selective serotonin reuptake inhibitors (SSRI",
                    "placebo",
                    "fluoxetine",
                    "Tridimensional Personality Questionnaire",
                    "Eysenck Personality Questionnaire"
                ],
                "Outcome": [
                    "Overt Aggression Scale-Modified [OAS-M] aggression scores",
                    "eysenck personality questionnaire neuroticism and tridimensional personality questionnaire harm avoidance independently and uniquely predicted OAS-M aggression scores",
                    "impulsive aggression",
                    "baseline neuroticism and harm avoidance scores"
                ]
            },
            {
                "Punchline": "Apathy scores increased in both fluoxetine and placebo groups (both P≤0.00001).",
                "Population": [
                    "1500 participants enrolled",
                    "EFFECTS enrolled patients >=18 years between 2-15 days after stroke onset",
                    "681 patients in the fluoxetine group and 688 in the placebo group"
                ],
                "Intervention": [
                    "fluoxetine",
                    "oral fluoxetine 20 mg once daily or matching placebo",
                    "Fluoxetine",
                    "placebo"
                ],
                "Outcome": [
                    "Apathy scores",
                    "apathic, depressive, and anhedonic symptoms",
                    "depressive scores",
                    "Montgomery-Åsberg Depression Rating Scale (MADRS"
                ]
            },
            {
                "Punchline": "Citalopram induced a significant increase in self-directedness (p < 0.05) but not cooperativeness or harm avoidance ratings after treatment.",
                "Population": [
                    "psychiatric patients receiving treatment with serotonergic antidepressants",
                    "Twenty healthy male volunteers",
                    "normal population"
                ],
                "Intervention": [
                    "Citalopram",
                    "citalopram",
                    "placebo",
                    "citalopram treatment"
                ],
                "Outcome": [
                    "self-directedness",
                    "TCI factor",
                    "Baseline depression and anxiety scores"
                ]
            },
            {
                "Punchline": "RESULTS\n\n\nWhen compared with placebo, escitalopram did not significantly affect self-reported NEO-PI-R and EPQ neuroticism and extroversion, EPQ psychoticism, NEO-PI-R openness, or NEO-PI-R conscientiousness (p all above 0.05).",
                "Population": [
                    "healthy first-degree relatives of patients with MD",
                    "80 people who had a biological parent or sibling with a history of MD",
                    "healthy first-degree relatives of patients with depression",
                    "healthy first-degree relatives of patients with major depressive disorder (MD",
                    "Healthy individuals with a genetic liability for depression"
                ],
                "Intervention": [
                    "chronic escitalopram versus placebo",
                    "placebo",
                    "escitalopram 10 mg daily versus matching placebo"
                ],
                "Outcome": [
                    "personality traits",
                    "NEO-PI-R agreeableness scores",
                    "self-reported NEO-PI-R and EPQ neuroticism and extroversion, EPQ psychoticism, NEO-PI-R openness, or NEO-PI-R conscientiousness",
                    "subclinical depressive symptoms",
                    "personality traits was change in self-reported neuroticism scores on the Revised Neuroticism-Extroversion-Openness-Personality Inventory (NEO-PI-R) and the Eysenck Personality Inventory (EPQ"
                ]
            }
        ]
    },
    {
        "index": 41,
        "post": "Psychosis and antidepressants Hey everyone! So some crazy stuff happened to me over the last week. I am on abilify for my psychosis and I have been suffering from depression. My doctor decided to prescribe me Wellbutrin 150mg first. Took it for about five days, started having extreme anxiety and dry mouth. I mentioned this to my doctor and he switched me to Lexapro 5mg. Extreme anxiety and dry mouth but something new happened this time -my fucking delusions and hallucinations came back. I had to legit tell myself my thoughts werent based on reality. But holy crap was it difficult. I didnt take any antidepressants today and already feel better. This is crazy, has anyone experienced anything like this? I didnt think anti depressants would bring out my psychosis. Guess I might have to go the natural route for my depression :(",
        "claim": "I didnt think anti depressants would bring out my psychosis",
        "t1": "Psychoticism and paranoid ideation in patients with nonpsychotic major depressive disorder: prevalence, response to treatment, and impact on short- and long-term treatment outcome.",
        "p1": "We found significant decreases in PI and P during acute treatment phase for fluoxetine responders and nonresponders, although only 10.3% and 7.5% of patients experienced a >50% reduction in PI and P scores, respectively.",
        "a1_doc": "UNLABELLED\n\n\nObjective/Introduction: We sought to characterize the impact of the 90-item Symptom Checklist (SCL-90) subscales for paranoid ideation (PI) and psychoticism (P) in patients with major depressive disorder (MDD), on acute antidepressant response and on relapse prevention.\nMETHODS\n\n\nSubjects with Structured Clinical Interview for DSM Disorders-diagnosed nonpsychotic MDD were recruited into a clinical trial of open-label fluoxetine 10-60 mg/day for 12 weeks, followed by double-blind randomization of responders (n=262) to fluoxetine continuation or placebo for 12 months. PI and P were assessed with the patient-rated SCL-90. The association of these symptoms with response to treatment was assessed by logistic regression.\nRESULTS\n\n\nWe found significant decreases in PI and P during acute treatment phase for fluoxetine responders and nonresponders, although only 10.3% and 7.5% of patients experienced a >50% reduction in PI and P scores, respectively. Neither PI nor P scores significantly predicted time to relapse. P scores predicted a lower response rate to treatment with fluoxetine.\nDISCUSSION\n\n\nThe results of the present study suggest that there is a significant relationship between the presence of psychoticism in patients with nonpsychotic MDD, and the likelihood of overall depressive symptom improvement following a trial of monotherapy with fluoxetine.\nCONCLUSION\n\n\nAn increased burden of psychoticism in depressed subjects may confer poorer response to fluoxetine, but not increased risk of relapse among fluoxetine responders.",
        "t2": "Anxiety and depression and their links with delusions and hallucinations in people with a dual diagnosis of psychosis and substance misuse: a study using data from a randomised controlled trial.",
        "p2": "Auditory commands to harm or kill the self were associated with higher levels of depression.",
        "a2_doc": "Rates of depression and anxiety have been linked to severity and distress associated with positive symptoms in psychosis. There is also tentative evidence to suggest that these concurrent symptoms might be related to delusional and hallucinatory content. Our aim was to assess the cross-sectional associations between anxiety and depression, and hallucination and delusion severity and distress in a sample of 327 people dually diagnosed with psychosis and substance misuse problems. In addition, the relationships between specific symptom content and levels of anxiety and depression were examined. Anxiety was associated with delusion distress and depression with hallucination distress, although neither was related to symptom severity. Auditory commands to harm or kill the self were associated with higher levels of depression. Delusions with themes pertaining to the paranormal, and those with references to celebrities were associated with lower levels of depression. No specific delusion or hallucination content was associated with level of anxiety, when other variables were controlled for. The results demonstrate that anxiety and depression are linked to distinct aspects of psychotic experience, highlighting the need to acknowledge the role of these concurrent symptoms in the context of psychosis. In addition, findings relating to specific types of delusions and hallucinations highlight avenues for further research.",
        "t3": "Co-administration of atypical antipsychotics and antidepressants disturbs contrast detection in schizophrenia.",
        "p3": "On direction discrimination, however, the performance did not differ between the patients tasking just APD and those taking both APDs and antidepressants.",
        "a3_doc": "Atypical antipsychotics (APDs) antagonize both serotonin and dopamine receptors. This antagonism is, however, often confounded by co-administration of other medications, such as antidepressants, that affect pharmacological activity at these receptors. While it is known that the modulation of dopamine affects cognitive processes such as working memory, the interactions between APDs and antidepressants in behaviors including sensory processes are not clear. In this study, we investigated the effect of combined treatment with antidepressants and atypical antipsychotics on memory-related visual processing in schizophrenia. We employed (1) contrast detection, a task requiring the maintenance of visual signals over a short period of time; and (2) direction discrimination, a task not requiring maintenance of visual signals. On contrast detection, the performance was significantly worse in the patients taking both APDs and antidepressants than in patients taking just APDs. On direction discrimination, however, the performance did not differ between the patients tasking just APD and those taking both APDs and antidepressants. Given that antidepressants interfere with APD's stimulation of D1 receptors via agonism of serotonin receptors, the poor performance on contrast detection suggests that the interaction between these two types of psychotropic drugs selectively disrupts the sensory processes requiring retention of visual information.",
        "t4": "A comparison of antidepressant medications in neurotic and psychotic patients.",
        "p4": "The results do not support the hypothesis that any one of these treatments is preferable for neurotic patients or for psychotic patients.",
        "a4_doc": "The responses of 225 newly hospitalized depressed women to amitriptyline hydrochloride, imipramine hydrochloride, and thioridazine were compared with particular reference to the psychotic-neurotic distinction. During the first week, more psychotic patients required sedation and more antidepressant medication than did neurotic patients. All treatment groups showed improvement in psychometric criteria after the first week. There was decreasing improvement through the successive weeks, and no statistically significant differences among treatments emerged. Responses of the neurotic group were superior to those of the psychotic group, but there was no psychometric evidence of interaction between diagnostic classification and treatment effect. The results do not support the hypothesis that any one of these treatments is preferable for neurotic patients or for psychotic patients.",
        "t5": "Response of psychotic depression subtypes to pharmacotherapy.",
        "p5": "Depression and psychosis ratings improved in a similar manner in both the MC or MI patients irrespective of medication treatment group.",
        "a5_doc": "Patients with psychotic depression respond well when treated with a combination of an antidepressant and antipsychotic medication. We previously reported that they will respond in a similar fashion when treated with amoxapine monotherapy. There are few prospective studies on the pharmacologic treatment response of psychotic depression subtypes. We treated 37 inpatients, 21 with mood congruent (MC) psychotic depression and 16 with mood incongruent (MI) psychotic depression, in a randomized double-blind fashion with either the combination of amitriptyline and perphenazine or with amoxapine for 4 weeks. Depression and psychosis ratings improved in a similar manner in both the MC or MI patients irrespective of medication treatment group. Global response rates were similar in the MI patients and MC patients. The data suggest that classifying psychotic depression into MC versus MI subtypes may have limited acute prognostic value in pharmacotherapy response rates.",
        "t6": "Treatment of mood-congruent psychotic depression with imipramine.",
        "p6": "The patients with psychotic features demonstrated a lower mean final HRSD score, together with a greater fall in MADRS score over time, compared to the non-psychotic group.",
        "a6_doc": "BACKGROUND\n\n\nMost studies report a poor response of psychotic depressed patients to treatment with a tricyclic antidepressant alone compared to combined treatment with an antipsychotic preparation and compared to non-psychotic depressed patients. However, the issue of optimal treatment of psychotic depressed patients has not been resolved as yet. Previously, we reported a significant difference in response to mirtazapine compared to imipramine in a randomised, double-blind, fixed-blood-level study with in-patients with major depression. In the current study we focus on the treatment response to imipramine in a group of patients with psychotic depression and compare this to patients who manifest no psychotic features. Our aim in presenting these findings was to contribute to the discussion on the optimal treatment of psychotic depressed patients.\nMETHODS\n\n\nFifty-two patients with a unipolar major depression (DSM-IIIR), comprising 15 patients with mood-congruent psychotic features and 37 patients with no psychotic features, were commenced on treatment with imipramine after a drug-free and placebo-washout period of 7 days. The dose of imipramine was adjusted for all patients to a predetermined blood level. The Hamilton (HRSD) and Montgomery-Asberg (MADRS) Depression Rating Scales were used to evaluate treatment response.\nRESULTS\n\n\nOf the 45 patients who completed the study, nine of the 13 psychotic patients (69.2%) and 14 of the 32 non-psychotic patients (43.8%) responded to treatment. The patients with psychotic features demonstrated a lower mean final HRSD score, together with a greater fall in MADRS score over time, compared to the non-psychotic group. Both these findings remained statistically significant after controlling for a number of possible confounding factors.\nCONCLUSIONS\n\n\nThese results demonstrate that, in this group of patients with mood-congruent psychotic depression, imipramine used on its own together with strict control of serum drug levels produced a high treatment response rate of 70%.\nCLINICAL IMPLICATIONS\n\n\nIf replicated, these findings suggest that imipramine with control of blood levels of medication may be a useful first-line treatment for depressed patients with mood-congruent psychotic features.\nLIMITATIONS\n\n\nOur sample size was modest. This fact may caution against generalisation of the results.",
        "t7": "Aripiprazole compared with placebo for auditory verbal hallucinations in youth with borderline personality disorder: Protocol for the VERBATIM randomized controlled trial.",
        "p7": "Secondary outcomes include the severity of general psychopathology, borderline personality pathology, social and occupational functioning and change in brain resting state connectivity.",
        "a7_doc": "AIM\n\n\nUp to half of patients with borderline personality disorder report auditory verbal hallucinations that are phenomenologically indistinguishable from those in schizophrenia, occur early in the course of the disorder, and are enduring, distressing and disabling. In clinical practice, this symptom is widely assumed to be unresponsive to treatment with antipsychotic medication and early intervention is rarely offered. The Verbal Experiences Response in Borderline personality disorder to Aripiprazole TrIal Medication (VERBATIM) study aims to be the first controlled trial to investigate the effectiveness of conventional pharmacotherapy for this symptom in this patient group.\nMETHOD\n\n\nVERBATIM is a 12-week, triple-blind, single-centre, parallel groups randomised controlled trial, with a 27-week follow-up period. Participants between the ages of 15 and 25 years receive either aripiprazole or placebo daily, commencing at 2 mg and increasing to 10 mg by day 15. Further dose escalations (up to 30 mg) may occur, as clinically indicated. This trial was prospectively registered with the Australian and New Zealand Clinical Trials Registry ACTRN12616001192471 on 30/08/2016.\nRESULTS\n\n\nThe primary outcome is severity of auditory verbal hallucinations assessed using the Psychotic Symptom Rating Scale. Secondary outcomes include the severity of general psychopathology, borderline personality pathology, social and occupational functioning and change in brain resting state connectivity. The primary endpoint is week 12 and secondary endpoint is week 39.\nCONCLUSION\n\n\nThe results will inform treatment decisions for individuals with borderline personality disorder who present with auditory verbal hallucinations.",
        "t8": "Persisting low use of antipsychotics in the treatment of major depressive disorder with psychotic features.",
        "p8": "The strength of both antipsychotic trials (p = .021) and combination trials (p = .039) was significantly associated only with a longer duration of the current depressive episode.\n",
        "a8_doc": "OBJECTIVE\n\n\nPractice guidelines recommend the use of a combination of an antidepressant and an antipsychotic for the pharmacologic treatment of major depressive disorder with psychotic features (MD-Psy). We assessed the extent to which the pharmacotherapy received by patients with MD-Psy under usual care conforms to these recommendations.\nMETHOD\n\n\nWe assessed the pharmacotherapy received under usual care conditions by 100 patients with MD-Psy prior to enrollment in STOP-PD (Study of the Pharmacotherapy of Psychotic Depression), a 12-week randomized, controlled trial comparing olanzapine plus sertraline to olanzapine plus placebo. Our assessment took place from January 2003 to May 2004. The strength of antidepressant trials was rated using the Antidepressant Treatment History Form (ATHF). The strength of antipsychotic trials or combinations of antidepressants and antipsychotics was rated using a modified version of the ATHF. We also determined whether the strength of antipsychotic or combination trials was associated with age, the duration of the current depressive episode, medical burden, cognitive status, or the severity of depressive or psychotic symptoms.\nRESULTS\n\n\nMost patients with MD-Psy were treated with antidepressants (N = 82, 82%) or antipsychotics (N = 65, 65%). About half of the patients (N = 48, 48%) received therapeutic doses of an antidepressant; 10% (N = 10) received an intermediate dose of an antipsychotic, and 6% (N = 6) received a high dose. Overall, only 5% (N = 5) received a combination of an adequate dose of an antidepressant and a high dose of an antipsychotic. The strength of both antipsychotic trials (p = .021) and combination trials (p = .039) was significantly associated only with a longer duration of the current depressive episode.\nCONCLUSIONS\n\n\nThese findings show a persisting low use of antipsychotics in the treatment of MD-Psy. Given the high morbidity rates associated with MD-Psy, it is important to continue to educate clinicians regarding its identification and treatment.\nCLINICAL TRIALS REGISTRATION\n\n\nClinicalTrials.gov identifier NCT00056472.",
        "t9": "Antidepressants in 'depressed' schizophrenic inpatients. A controlled trial.",
        "p9": "Adjunctive desipramine or amitriptyline showed no significant therapeutic advantage, when compared with haloperidol and placebo, on the Brief Psychiatric Rating Scale or the Hamilton Rating Scale for Depression.",
        "a9_doc": "Fifty-eight actively psychotic inpatients who initially met criteria for long-standing schizophrenia and subsequently met Research Diagnostic Criteria for a current episode of schizoaffective disorder (mainly schizophrenic) with a depressive syndrome, and who scored at least 30 (mean = 55, SEM = 1.6) on the Brief Psychiatric Rating Scale and 17 (mean = 23, SEM = 0.7) on the Hamilton Rating Scale for Depression, were treated for 5 weeks with haloperidol hydrochloride and benztropine. Haloperidol and benztropine treatment was continued, while those patients who consistently scored greater than 17 on the Hamilton Rating Scale for Depression were randomly assigned to the following double-blind treatment groups for 4 weeks: adjunctive amitriptyline hydrochloride, desipramine hydrochloride, or placebo. Adjunctive desipramine or amitriptyline showed no significant therapeutic advantage, when compared with haloperidol and placebo, on the Brief Psychiatric Rating Scale or the Hamilton Rating Scale for Depression. After 4 weeks of combine therapy, patients receiving adjunctive amitriptyline or desipramine, as compared with those receiving adjunctive placebo, tended to score higher on the Brief Psychiatric Rating Scale hallucinatory behavior item and on the thinking disturbance factor than patients receiving placebo. These results suggest that adjunctive antidepressants are not indicated for the treatment of depressive symptoms in actively psychotic schizophrenic inpatients. Adjunctive antidepressants may retard the rate of resolution of psychosis in this population.",
        "t10": "Adding antidepressants to antipsychotics for treatment of subsyndromal depressive symptoms in schizophrenia: Impact on positive and negative symptoms.",
        "p10": "There was significant improvement in PANSS negative symptoms scores in the citalopram group, which was partially mediated by improvement in depressive symptoms.",
        "a10_doc": "OBJECTIVES\n\n\nIt remains unclear how augmenting anti-psychotic medications with anti-depressants impacts primary positive and negative symptoms of schizophrenia. In this study, we used data collected from a randomized trial comparing citalopram to placebo for management of subsyndromal depression (SSD) in schizophrenia and schizoaffective disorder, to assess the effects of antidepressant augmentation on positive and negative symptoms.\nMATERIALS AND METHODS\n\n\nParticipants in this study conducted at the University of California, San Diego and the University of Cincinnati, were persons with schizophrenia or schizoaffective disorder aged 40 or older and who met study criteria for SSD. Patients were randomly assigned to flexible-dose treatment with citalopram or placebo augmentation of their current anti-psychotic medication. Analysis of covariance was used to compare changes in positive and negative syndrome scale (PANSS) scores between treatment groups. We also assessed mediating effects of improvement in depression and moderating effects of multiple factors on positive and negative symptoms.\nRESULTS\n\n\nThere was significant improvement in PANSS negative symptoms scores in the citalopram group, which was partially mediated by improvement in depressive symptoms. There was no effect on PANSS positive scores.\nCONCLUSIONS\n\n\nIn patients with schizophrenia/schizoaffective disorder, treating depressive symptoms with citalopram appears to carry the added benefit of improving negative symptoms.",
        "subreddit_id": "t5_2tyg2",
        "post_id": "somv0i",
        "stage2_labels": "[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":9,\"label\":\"population\",\"startOffset\":0},{\"endOffset\":29,\"label\":\"intervention\",\"startOffset\":14},{\"endOffset\":174,\"label\":\"outcome\",\"startOffset\":164},{\"endOffset\":222,\"label\":\"intervention\",\"startOffset\":212},{\"endOffset\":309,\"label\":\"outcome\",\"startOffset\":300},{\"endOffset\":370,\"label\":\"intervention\",\"startOffset\":363},{\"endOffset\":464,\"label\":\"outcome\",\"startOffset\":455},{\"endOffset\":483,\"label\":\"outcome\",\"startOffset\":469}]}}]",
        "text": "Psychosis and antidepressants\nHey everyone! \nSo some crazy stuff happened to me over the last week. I am on abilify for my psychosis and I have been suffering from depression. \n\nMy doctor decided to prescribe me Wellbutrin 150mg first. Took it for about five days, started having extreme anxiety and dry mouth. I mentioned this to my doctor and he switched me to Lexapro 5mg. Extreme anxiety and dry mouth but something new happened this time -my fucking delusions and hallucinations came back. I had to legit tell myself my thoughts werent based on reality. But holy crap was it difficult. I didnt take any antidepressants today and already feel better.\n\nThis is crazy, has anyone experienced anything like this? I didnt think anti depressants would bring out my psychosis. Guess I might have to go the natural route for my depression :(",
        "a1_anno": 0,
        "a2_anno": 0,
        "a3_anno": 0,
        "a4_anno": 0,
        "a5_anno": 0,
        "a6_anno": 0,
        "a7_anno": 0,
        "a8_anno": 0,
        "a9_anno": 0,
        "a10_anno": 0,
        "TS_PICOR": [
            {
                "Punchline": "We found significant decreases in PI and P during acute treatment phase for fluoxetine responders and nonresponders, although only 10.3% and 7.5% of patients experienced a >50% reduction in PI and P scores, respectively.",
                "Population": [
                    "patients with nonpsychotic MDD",
                    "patients with nonpsychotic major depressive disorder",
                    "Subjects with Structured Clinical Interview for DSM Disorders-diagnosed nonpsychotic MDD",
                    "patients with major depressive disorder (MDD), on acute antidepressant response and on relapse prevention"
                ],
                "Intervention": [
                    "open-label fluoxetine",
                    "fluoxetine continuation or placebo",
                    "fluoxetine"
                ],
                "Outcome": [
                    "Psychoticism and paranoid ideation",
                    "90-item Symptom Checklist (SCL-90) subscales for paranoid ideation (PI) and psychoticism (P",
                    "burden of psychoticism",
                    "risk of relapse",
                    "Objective/Introduction",
                    "PI and P"
                ]
            },
            {
                "Punchline": "Auditory commands to harm or kill the self were associated with higher levels of depression.",
                "Population": [
                    "327 people dually diagnosed with psychosis and substance misuse problems",
                    "people with a dual diagnosis of psychosis and substance misuse"
                ],
                "Intervention": [],
                "Outcome": [
                    "level of anxiety",
                    "Anxiety",
                    "Anxiety and depression and their links with delusions and hallucinations",
                    "specific symptom content and levels of anxiety and depression",
                    "anxiety and depression, and hallucination and delusion severity and distress"
                ]
            },
            {
                "Punchline": "On direction discrimination, however, the performance did not differ between the patients tasking just APD and those taking both APDs and antidepressants.",
                "Population": [
                    "schizophrenia"
                ],
                "Intervention": [
                    "antidepressants and atypical antipsychotics"
                ],
                "Outcome": []
            },
            {
                "Punchline": "The results do not support the hypothesis that any one of these treatments is preferable for neurotic patients or for psychotic patients.",
                "Population": [
                    "neurotic patients or for psychotic patients",
                    "225 newly hospitalized depressed women to",
                    "neurotic and psychotic patients"
                ],
                "Intervention": [
                    "amitriptyline hydrochloride, imipramine hydrochloride, and thioridazine",
                    "antidepressant medications"
                ],
                "Outcome": [
                    "psychometric criteria",
                    "psychotic patients required sedation and more antidepressant medication"
                ]
            },
            {
                "Punchline": "Depression and psychosis ratings improved in a similar manner in both the MC or MI patients irrespective of medication treatment group.",
                "Population": [
                    "Patients with psychotic depression",
                    "37 inpatients, 21 with mood congruent (MC) psychotic depression and 16 with mood incongruent (MI) psychotic depression"
                ],
                "Intervention": [
                    "amoxapine monotherapy",
                    "pharmacotherapy",
                    "antidepressant and antipsychotic medication",
                    "amitriptyline and perphenazine or with amoxapine"
                ],
                "Outcome": [
                    "Depression and psychosis ratings",
                    "Global response rates"
                ]
            },
            {
                "Punchline": "The patients with psychotic features demonstrated a lower mean final HRSD score, together with a greater fall in MADRS score over time, compared to the non-psychotic group.",
                "Population": [
                    "psychotic depressed patients",
                    "Fifty-two patients with a unipolar major depression (DSM-IIIR), comprising 15 patients with mood-congruent psychotic features and 37 patients with no psychotic features, were commenced on treatment with",
                    "45 patients who completed the study, nine of the 13 psychotic patients (69.2%) and 14 of the 32 non-psychotic patients",
                    "patients with psychotic depression and compare this to patients who manifest no psychotic features"
                ],
                "Intervention": [
                    "imipramine after a drug-free and placebo",
                    "MADRS",
                    "imipramine",
                    "antipsychotic preparation",
                    "tricyclic antidepressant alone"
                ],
                "Outcome": [
                    "Depression Rating Scales",
                    "MADRS score",
                    "mean final HRSD score",
                    "Hamilton (HRSD) and Montgomery-Asberg "
                ]
            },
            {
                "Punchline": "Secondary outcomes include the severity of general psychopathology, borderline personality pathology, social and occupational functioning and change in brain resting state connectivity.",
                "Population": [
                    "youth with borderline personality disorder",
                    "individuals with borderline personality disorder who present with auditory verbal hallucinations",
                    "Participants between the ages of 15 and 25 years receive either",
                    "patients with borderline personality disorder report auditory verbal hallucinations"
                ],
                "Intervention": [
                    "aripiprazole or placebo",
                    "Aripiprazole",
                    "conventional pharmacotherapy",
                    "placebo"
                ],
                "Outcome": [
                    "auditory verbal hallucinations",
                    "severity of general psychopathology, borderline personality pathology, social and occupational functioning and change in brain resting state connectivity",
                    "severity of auditory verbal hallucinations assessed using the Psychotic Symptom Rating Scale"
                ]
            },
            {
                "Punchline": "The strength of both antipsychotic trials (p = .021) and combination trials (p = .039) was significantly associated only with a longer duration of the current depressive episode.\n",
                "Population": [
                    "major depressive disorder with psychotic features",
                    "100 patients with MD-Psy prior to enrollment in STOP-PD (Study of the Pharmacotherapy of Psychotic Depression",
                    "major depressive disorder with psychotic features (MD-Psy"
                ],
                "Intervention": [
                    "antipsychotics",
                    "olanzapine plus sertraline",
                    "antidepressants and antipsychotics",
                    "olanzapine plus placebo"
                ],
                "Outcome": []
            },
            {
                "Punchline": "Adjunctive desipramine or amitriptyline showed no significant therapeutic advantage, when compared with haloperidol and placebo, on the Brief Psychiatric Rating Scale or the Hamilton Rating Scale for Depression.",
                "Population": [
                    "actively psychotic schizophrenic inpatients",
                    "depressed' schizophrenic inpatients",
                    "patients who consistently scored greater than 17 on the Hamilton Rating Scale for Depression",
                    "Fifty-eight actively psychotic inpatients who initially met criteria for long-standing schizophrenia and subsequently met Research Diagnostic Criteria for a current episode of schizoaffective disorder (mainly schizophrenic) with a depressive syndrome, and who scored at least 30 (mean = 55, SEM = 1.6) on the Brief Psychiatric Rating Scale and 17 (mean = 23, SEM = 0.7) on the"
                ],
                "Intervention": [
                    "adjunctive amitriptyline or desipramine",
                    "placebo",
                    "desipramine or amitriptyline",
                    "amitriptyline hydrochloride, desipramine hydrochloride, or placebo",
                    "haloperidol and placebo",
                    "Haloperidol and benztropine",
                    "haloperidol hydrochloride and benztropine",
                    "adjunctive placebo"
                ],
                "Outcome": [
                    "Hamilton Rating Scale for Depression",
                    "Brief Psychiatric Rating Scale hallucinatory behavior item",
                    "rate of resolution of psychosis",
                    "depressive symptoms",
                    "Brief Psychiatric Rating Scale or the Hamilton Rating Scale for Depression"
                ]
            },
            {
                "Punchline": "There was significant improvement in PANSS negative symptoms scores in the citalopram group, which was partially mediated by improvement in depressive symptoms.",
                "Population": [
                    "Participants in this study conducted at the University of California, San Diego and the University of Cincinnati, were persons with schizophrenia or schizoaffective disorder aged 40 or older and who met study criteria for SSD",
                    "patients with schizophrenia/schizoaffective disorder",
                    "subsyndromal depressive symptoms in schizophrenia"
                ],
                "Intervention": [
                    "antipsychotics",
                    "citalopram or placebo augmentation of their current anti-psychotic medication",
                    "citalopram to placebo",
                    "citalopram"
                ],
                "Outcome": [
                    "subsyndromal depression (SSD",
                    "PANSS negative symptoms scores",
                    "positive and negative syndrome scale (PANSS) scores",
                    "PANSS positive scores",
                    "depressive symptoms"
                ]
            }
        ]
    },
    {
        "index": 42,
        "post": "Cytoxan and prednisone Rheumatologist says cellcept failed to protect my kidneys and now I have developed lupus nephritis.Im so upset. Prednisone messed up my hips so badly that they both need to be replacedI dont want to get back on it but rheumatologist says its to bring the inflammation down in my kidneys. Ive never been on Cytoxan but the side effects sound identical to a lupus flare. How am I supposed to be positive with news like this? I feel so defeatedI dont know what to do.",
        "claim": "rheumatologist says its to bring the inflammation down in my kidneys",
        "t1": "Treatment of lupus nephritis with abatacept: the Abatacept and Cyclophosphamide Combination Efficacy and Safety Study.",
        "p1": "There were no statistically significant differences between groups with respect to the primary outcome or any of the secondary outcomes, including measures of safety.",
        "a1_doc": "OBJECTIVE\n\n\nTo assess the efficacy and safety of a 24-week course of abatacept in the treatment of active lupus nephritis and to assess the potential of abatacept to induce \"clinical tolerance,\" defined as sustained clinical quiescence of lupus nephritis after discontinuation of immunosuppressive therapy.\nMETHODS\n\n\nPatients with active lupus nephritis (n = 134) were enrolled in a randomized, double-blind phase II add-on trial in which they received either abatacept or placebo in conjunction with the Euro-Lupus Nephritis Trial regimen of low-dose cyclophosphamide (CYC) followed by azathioprine (AZA). The primary efficacy outcome was the frequency of complete response at week 24. Thereafter, patients who met either complete or partial response criteria continued blinded treatment through week 52. During this phase of the study, subjects in the abatacept treatment group in whom a complete response was achieved at week 24 discontinued immunosuppressive therapy other than prednisone (10 mg/day).\nRESULTS\n\n\nThere were no statistically significant differences between groups with respect to the primary outcome or any of the secondary outcomes, including measures of safety. A complete response was achieved in 33% of the subjects in the treatment group and in 31% of the subjects in the control group at week 24. Fifty percent of the subjects in the treatment group who met complete response criteria and therefore discontinued immunosuppressive therapy at week 24 maintained their complete response status through week 52.\nCONCLUSION\n\n\nThe addition of abatacept to a regimen of CYC followed by AZA did not improve the outcome of lupus nephritis at either 24 or 52 weeks. No worrisome safety signals were encountered.",
        "t2": "Cyclophosphamide or azathioprine in lupus glomerulonephritis. A controlled trial: results at 28 months.",
        "p2": "Gradual deterioration of renal function was observed in all three groups, most frequently on prednisone only.",
        "a2_doc": "Thirty-eight patients with diffuse glomerulonephritis of systemic lupus erythematosus were randomly assigned to add cyclophosphamide, azathioprine, or nothing to low-dose corticosteroid treatment and have been followed for a mean of 21/3 years thereafter. Of the 11 patients with unfavorable outcomes (8 deaths and 2 beginning hemodialyses), 2 occurred on cyclophosphamide, 4 on azathioprine, and 5 on prednisone only. Deaths due to infection occurred on the cytotoxics, while deaths ascribed to central nervous system lupus erythematosus occurred exclusively on prednisone only. Gradual deterioration of renal function was observed in all three groups, most frequently on prednisone only. Undesirable events, some due to drugs, were observed. At the time of reporting, the cytotoxic agents seemed to add marginally to the control of the disease; other treatment schedules should be evaluated.",
        "t3": "Therapy of lupus nephritis. Controlled trial of prednisone and cytotoxic drugs.",
        "p3": "Renal function was better preserved in patients who received various cytotoxic-drug therapies, but the difference was statistically significant only for intravenous cyclophosphamide plus low-dose prednisone as compared with high-dose prednisone alone (P = 0.027).",
        "a3_doc": "We evaluated renal function in 107 patients with active lupus nephritis who participated in long-term randomized therapeutic trials (median follow-up, seven years). For patients taking oral prednisone alone, the probability of renal failure began to increase substantially after five years of observation. Renal function was better preserved in patients who received various cytotoxic-drug therapies, but the difference was statistically significant only for intravenous cyclophosphamide plus low-dose prednisone as compared with high-dose prednisone alone (P = 0.027). The advantage of treatment with intravenous cyclophosphamide over oral prednisone alone was particularly apparent in the high-risk subgroup of patients who had chronic histologic changes on renal biopsy at study entry. Patients treated with intravenous cyclophosphamide have not experienced hemorrhagic cystitis, cancer, or a disproportionate number of major infections. We conclude that, as compared with high-dose oral prednisone alone, treatment of lupus glomerulonephritis with intravenous cyclophosphamide reduces the risk of end-stage renal failure with few serious complications.",
        "t4": "Efficacy and safety of abatacept in lupus nephritis: a twelve-month, randomized, double-blind study.",
        "p4": "Treatment with abatacept was associated with greater improvements from baseline in anti-double-stranded DNA antibody, C3, and C4 levels.",
        "a4_doc": "OBJECTIVE\n\n\nTo compare the efficacy and safety of intravenous (IV) abatacept, a selective T cell costimulation modulator, versus placebo for the treatment of active class III or IV lupus nephritis, when used on a background of mycophenolate mofetil and glucocorticoids.\nMETHODS\n\n\nThis was a 12-month, randomized, phase II/III, multicenter, international, double-blind study. A total of 298 patients were treated in 1 of 3 IV treatment arms: placebo, abatacept at the standard weight-tiered dose (approximating 10 mg/kg), or abatacept at 30 mg/kg for 3 months, followed by the standard weight-tiered dose (abatacept 30/10). The primary end point, time to confirmed complete response, was a composite measure that required maintenance of glomerular filtration rate, minimal proteinuria, and inactive urinary sediment over the 52-week treatment period.\nRESULTS\n\n\nThere were no differences among treatment arms in the time to confirmed complete response or in the proportion of subjects with confirmed complete response following 52 weeks of treatment. Treatment with abatacept was associated with greater improvements from baseline in anti-double-stranded DNA antibody, C3, and C4 levels. Among 122 patients with nephrotic-range proteinuria, treatment with abatacept resulted in an ∼20-30% greater reduction in mean urinary protein-to-creatinine ratio compared with placebo. Abatacept was well tolerated; rates of deaths, serious adverse events, and serious infections were similar across treatment arms. Gastroenteritis and herpes zoster occurred more frequently with abatacept treatment.\nCONCLUSION\n\n\nAlthough the primary end point was not met, abatacept showed evidence of biologic activity and was well tolerated in patients with active class III or IV lupus nephritis.",
        "t5": "A randomized pilot trial comparing cyclosporine and azathioprine for maintenance therapy in diffuse lupus nephritis over four years.",
        "p5": "At the core study end and at the follow-up completion, creatinine clearance and BP levels did not change significantly from baseline in either group.",
        "a5_doc": "There is not agreement about the best maintenance treatment for patients with diffuse lupus nephritis. This multicenter, randomized trial compared the safety and efficacy of cyclosporine and azathioprine. Seventy-five patients with diffuse proliferative lupus were given three intravenous methylprednisolone pulses followed by prednisone and oral cyclophosphamide for a median of 90 d. Subsequently, patients were randomly assigned either to cyclosporine or to azathioprine for 2 yr (core study). Treatment continued for up to 4 yr (follow-up study). The primary outcome measure was the incidence of disease flares. Secondary end points were proteinuria per day, creatinine clearance, and adverse effects. Seven flares occurred in the cyclosporine group, and eight occurred in the azathioprine group. At the end of the core study, mean proteinuria decreased from 2.8 +/- 3.57 to 0.4 +/- 0.85 g/d (P < 0.0001) in the cyclosporine group and from 2.2 +/- 1.94 to 0.5 +/- 0.78 g/d (P < 0.0002) in the azathioprine group. After 4 yr, mean proteinuria was 0.2 +/- 0.24 and 0.3 +/- 0.33 g/d, respectively. At the core study end and at the follow-up completion, creatinine clearance and BP levels did not change significantly from baseline in either group. Five of 36 patients who were receiving cyclosporine and four of the 33 who were receiving azathioprine stopped the treatment because of adverse effects. For patients with diffuse proliferative lupus nephritis, azathioprine or cyclosporine combined with corticosteroids demonstrated equal efficacy in the prevention of flares.",
        "t6": "Long-term preservation of renal function in patients with lupus nephritis receiving treatment that includes cyclophosphamide versus those treated with prednisone only.",
        "p6": "Cyclophosphamide appears to have long-term benefit in the delay or prevention of end-stage renal disease in patients with lupus nephritis.",
        "a6_doc": "The purpose of this study was to assess long-term preservation of renal function in 111 patients with systemic lupus erythematosus and active glomerulonephritis who participated in a randomized treatment trial. Four different drug treatment programs, each of which allowed the use of low-dose oral prednisone in addition to the study drug(s), were compared with a regimen consisting solely of high-dose oral prednisone. Patients randomized to receive intravenous cyclophosphamide, oral cyclophosphamide, or oral azathioprine plus cyclophosphamide had significantly better preservation of renal function than did patients who were randomized to receive prednisone only. Results in the azathioprine group did not differ from those in the prednisone-only group. Cyclophosphamide appears to have long-term benefit in the delay or prevention of end-stage renal disease in patients with lupus nephritis.",
        "t7": "Alternative modes of cyclophosphamide and azathioprine therapy in lupus nephritis.",
        "p7": "Marked hypertension, fluctuating changes in serum creatinine, erratic changes in levels of antibody to DNA, reduced C3 levels, increasing proteinuria or sustained hematuria, and flares of extrarenal disease activity occurred more commonly in Group 1.",
        "a7_doc": "Forty-one patients with systemic lupus erythematosus and glomerulonephritis were studied in a randomized drug trial. Thirteen patients received prednisone only (Group 1), 16 received oral cyclophosphamide and oral azathioprine (1 mg/kg body weight . d of each initially) (Group 2), and 12 were given boluses of intravenous cyclophosphamide (0.5 to 1.0 g/m2 body surface area every 3 months) (Group 3). The mean observation period was 42 months (range 1 to 6.5 years). Renal function deteriorated in four of 12 patients in Group 1 and three of 27 patients in Groups 2 and 3 (p = 0.114). By life-table analysis, 86% of the entire group survived 5 years after entry to the study. Marked hypertension, fluctuating changes in serum creatinine, erratic changes in levels of antibody to DNA, reduced C3 levels, increasing proteinuria or sustained hematuria, and flares of extrarenal disease activity occurred more commonly in Group 1. Infectious complications were not commoner in Groups 2 and 3. We conclude that any marginal benefits produced by the programs tested cannot be shown in this class of patients without markedly increasing the sample size. Our current studies involve more vigorous treatment of patients with more acute disease and less treatment during prolonged periods of relatively good health.",
        "t8": "Controlled studies of oral immunosuppressive drugs in lupus nephritis. A long-term follow-up.",
        "p8": "After a mean follow-up of 85 months, cyclophosphamide appears marginally superior to prednisone for maintaining renal function (p = 0.03) and preventing end-stage renal failure (p = 0.07).",
        "a8_doc": "From 1969 to 1975, 53 patients with lupus nephritis took part in randomized trials comparing prednisone, oral azathioprine plus low-dose prednisone, and oral cyclophosphamide plus low-dose prednisone. After a mean follow-up of 85 months, cyclophosphamide appears marginally superior to prednisone for maintaining renal function (p = 0.03) and preventing end-stage renal failure (p = 0.07). Chronic change shown by renal biopsy assessed by a chronicity index was found useful in predicting renal function outcomes and response to immunosuppressive therapy. Three of 21 patients with a low chronicity index and 9 of 10 patients with a high chronicity index doubled their serum creatinine (p less than 0.00003). The probability of renal functional deterioration was not different among the treatments studied. However, in 14 patients with an intermediate chronicity index, 1 of 11 patients treated with azathioprine or cyclophosphamide doubled the serum creatinine level whereas all 3 patients treated with prednisone have progressed to end-stage renal failure (p = 0.005). The study suggests that single-drug oral immunosuppressive treatment combined with prednisone is most beneficial in lupus patients with intermediate chronic change shown by renal biopsy.",
        "t9": "Evidence for the superiority of immunosuppressive drugs and prednisone over prednisone alone in lupus nephritis. Results of a pooled analysis.",
        "p9": "The pooled analysis showed that patients receiving immunosuppressive drugs had less renal deterioration (P = 0.006), were less likely to have end-stage renal disease (P = 0.023), and were less likely to die from kidney disease (P = 0.024) than patients receiving steroids alone.",
        "a9_doc": "In an effort to clarify the role of immunosuppressive drugs in the management of lupus nephritis, we pooled data from all published clinical trials in which patients had been randomly assigned to receive either prednisone alone or prednisone plus cyclophosphamide or azathioprine. The pooled analysis showed that patients receiving immunosuppressive drugs had less renal deterioration (P = 0.006), were less likely to have end-stage renal disease (P = 0.023), and were less likely to die from kidney disease (P = 0.024) than patients receiving steroids alone. There were no significant differences with respect to deaths from nonrenal causes or overall mortality. When cyclophosphamide and azathioprine were considered separately, both were associated with a 40 per cent reduction in the rates of adverse renal outcomes, although because the treatment groups were smaller, many of these differences were not statistically significant. A power analysis showed that a study of 100 high-risk patients (development of renal insufficiency in 50 per cent) would be needed to prove that an immunosuppressive agent is 50 per cent superior to steroids alone in preventing renal deterioration. We conclude that immunosuppressive drugs and steroids together are more effective than steroids alone in treating lupus nephritis and that published trials have reached false negative conclusions because of small sample sizes.",
        "t10": "Combined immunosuppressive treatment (CIST) in lupus nephritis: a multicenter, randomized controlled study.",
        "p10": "The cumulative probability of complete remission was also higher in the combined group (p = 0.013).",
        "a10_doc": "OBJECTIVES\n\n\nThe standard strategy for treating lupus nephritis comprises glucocorticoids together with either intravenous cyclophosphamide or oral mycophenolate mofetil, but the low remission rate is still a challenge in practice. This study was aimed to seek higher remission rate of lupus nephritis using a combined strategy.\nMETHOD\n\n\nA 24-week trial was conducted in 17 rheumatology or nephrology centers in China. A total of 191 lupus nephritis patients were randomized to follow a combined immunosuppressive treatment (CIST) with intravenous cyclophosphamide, an oral immunosuppressive agent, namely mycophenolate mofetil, azathioprine or leflunomide, and hydroxychloroquine (n = 95), or receive intravenous cyclophosphamide alone (n = 96) for 24 weeks. Glucocorticoid was given to both groups. The primary end point was a complete remission with a most stringent standard as proteinuria < 150 mg per 24 h, normal urinary sediment, serum albumin, and renal function at 24 weeks. The secondary end point was treatment failure at 24 weeks.\nRESULTS\n\n\nAt week 24, both the rate of complete remission (39.5%) and total response (87.2%) was higher in the combined group, compared with CYC group (20.8% and 68.8%, p < 0.05). The cumulative probability of complete remission was also higher in the combined group (p = 0.013). In addition, the combined treatment was superior to routine CYC with less treatment failure (12.8% vs.31.2%, p < 0.001). No difference was found between the incidences of severe adverse events in the two arms: 3.2% (3/95 combined group) vs.4.2% (4/96 CYC group).\nCONCLUSION\n\n\nTreatment with a combined immunosuppressive agent is superior to routine CYC only therapy in lupus nephritis.",
        "subreddit_id": "t5_2rtve",
        "post_id": "s9sfft",
        "stage2_labels": "[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":51,\"label\":\"intervention\",\"startOffset\":43},{\"endOffset\":121,\"label\":\"outcome\",\"startOffset\":106},{\"endOffset\":145,\"label\":\"intervention\",\"startOffset\":135},{\"endOffset\":290,\"label\":\"outcome\",\"startOffset\":278},{\"endOffset\":336,\"label\":\"intervention\",\"startOffset\":329}]}}]",
        "text": "Cytoxan and prednisone\nRheumatologist says cellcept failed to protect my kidneys and now I have developed lupus nephritis.Im so upset. Prednisone messed up my hips so badly that they both need to be replacedI dont want to get back on it but rheumatologist says its to bring the inflammation down in my kidneys. Ive never been on Cytoxan but the side effects sound identical to a lupus flare. How am I supposed to be positive with news like this? I feel so defeatedI dont know what to do.",
        "a1_anno": 0,
        "a2_anno": 0,
        "a3_anno": 0,
        "a4_anno": 0,
        "a5_anno": 0,
        "a6_anno": 0,
        "a7_anno": 0,
        "a8_anno": 0,
        "a9_anno": 0,
        "a10_anno": 0,
        "TS_PICOR": [
            {
                "Punchline": "There were no statistically significant differences between groups with respect to the primary outcome or any of the secondary outcomes, including measures of safety.",
                "Population": [
                    "Patients with active lupus nephritis (n = 134",
                    "lupus nephritis with abatacept"
                ],
                "Intervention": [
                    "Cyclophosphamide",
                    "low-dose cyclophosphamide (CYC) followed by azathioprine (AZA",
                    "prednisone",
                    "abatacept or placebo",
                    "AZA"
                ],
                "Outcome": [
                    "efficacy and safety",
                    "frequency of complete response",
                    "measures of safety"
                ]
            },
            {
                "Punchline": "Gradual deterioration of renal function was observed in all three groups, most frequently on prednisone only.",
                "Population": [
                    "Thirty-eight patients with diffuse glomerulonephritis of systemic lupus erythematosus",
                    "11 patients with unfavorable outcomes (8 deaths and 2 beginning hemodialyses), 2 occurred on",
                    "lupus glomerulonephritis"
                ],
                "Intervention": [
                    "Cyclophosphamide or azathioprine",
                    "cyclophosphamide",
                    "cyclophosphamide, azathioprine, or nothing to low-dose corticosteroid treatment",
                    "azathioprine"
                ],
                "Outcome": [
                    "Gradual deterioration of renal function"
                ]
            },
            {
                "Punchline": "Renal function was better preserved in patients who received various cytotoxic-drug therapies, but the difference was statistically significant only for intravenous cyclophosphamide plus low-dose prednisone as compared with high-dose prednisone alone (P = 0.027).",
                "Population": [
                    "patients who had chronic histologic changes on renal biopsy at study entry",
                    "107 patients with active lupus nephritis who participated in long-term randomized therapeutic trials (median follow-up, seven years"
                ],
                "Intervention": [
                    "intravenous cyclophosphamide",
                    "prednisone",
                    "prednisone and cytotoxic drugs",
                    "cyclophosphamide"
                ],
                "Outcome": [
                    "risk of end-stage renal failure",
                    "probability of renal failure",
                    "Renal function",
                    "hemorrhagic cystitis, cancer"
                ]
            },
            {
                "Punchline": "Treatment with abatacept was associated with greater improvements from baseline in anti-double-stranded DNA antibody, C3, and C4 levels.",
                "Population": [
                    "298 patients",
                    "122 patients with nephrotic-range proteinuria",
                    "lupus nephritis"
                ],
                "Intervention": [
                    "intravenous (IV) abatacept",
                    "placebo",
                    "abatacept",
                    "placebo, abatacept at the standard weight-tiered dose (approximating 10 mg/kg), or abatacept",
                    "mycophenolate mofetil and glucocorticoids"
                ],
                "Outcome": [
                    "glomerular filtration rate, minimal proteinuria, and inactive urinary sediment",
                    "Efficacy and safety",
                    "efficacy and safety",
                    "mean urinary protein-to-creatinine ratio",
                    "biologic activity",
                    "Gastroenteritis and herpes zoster",
                    "tolerated; rates of deaths, serious adverse events, and serious infections"
                ]
            },
            {
                "Punchline": "At the core study end and at the follow-up completion, creatinine clearance and BP levels did not change significantly from baseline in either group.",
                "Population": [
                    "Seventy-five patients with diffuse proliferative lupus",
                    "Five of 36 patients who were receiving",
                    "patients with diffuse lupus nephritis",
                    "diffuse lupus nephritis over four years"
                ],
                "Intervention": [
                    "azathioprine or cyclosporine combined with corticosteroids",
                    "cyclosporine or to azathioprine",
                    "methylprednisolone pulses followed by prednisone and oral cyclophosphamide",
                    "cyclosporine",
                    "azathioprine",
                    "cyclosporine and azathioprine"
                ],
                "Outcome": [
                    "creatinine clearance and BP levels",
                    "mean proteinuria",
                    "incidence of disease flares",
                    "Seven flares",
                    "proteinuria per day, creatinine clearance, and adverse effects",
                    "safety and efficacy",
                    "adverse effects"
                ]
            },
            {
                "Punchline": "Cyclophosphamide appears to have long-term benefit in the delay or prevention of end-stage renal disease in patients with lupus nephritis.",
                "Population": [
                    "patients with lupus nephritis",
                    "111 patients with systemic lupus erythematosus and active glomerulonephritis who participated in a randomized treatment trial",
                    "patients with lupus nephritis receiving treatment that includes"
                ],
                "Intervention": [
                    "Cyclophosphamide",
                    "intravenous cyclophosphamide, oral cyclophosphamide, or oral azathioprine plus cyclophosphamide",
                    "cyclophosphamide",
                    "prednisone",
                    "azathioprine"
                ],
                "Outcome": [
                    "renal function"
                ]
            },
            {
                "Punchline": "Marked hypertension, fluctuating changes in serum creatinine, erratic changes in levels of antibody to DNA, reduced C3 levels, increasing proteinuria or sustained hematuria, and flares of extrarenal disease activity occurred more commonly in Group 1.",
                "Population": [
                    "Thirteen patients received",
                    "Forty-one patients with systemic lupus erythematosus and glomerulonephritis",
                    "lupus nephritis"
                ],
                "Intervention": [
                    "oral cyclophosphamide and oral azathioprine",
                    "intravenous cyclophosphamide",
                    "cyclophosphamide and azathioprine therapy",
                    "prednisone"
                ],
                "Outcome": [
                    "Renal function deteriorated",
                    "Marked hypertension, fluctuating changes in serum creatinine, erratic changes in levels of antibody to DNA, reduced C3 levels, increasing proteinuria or sustained hematuria, and flares of extrarenal disease activity",
                    "Infectious complications"
                ]
            },
            {
                "Punchline": "After a mean follow-up of 85 months, cyclophosphamide appears marginally superior to prednisone for maintaining renal function (p = 0.03) and preventing end-stage renal failure (p = 0.07).",
                "Population": [
                    "lupus patients with intermediate chronic change shown by renal biopsy",
                    "lupus nephritis",
                    "From 1969 to 1975, 53 patients with lupus nephritis",
                    "21 patients with a low chronicity index and 9 of 10 patients with a"
                ],
                "Intervention": [
                    "cyclophosphamide",
                    "azathioprine or cyclophosphamide",
                    "prednisone, oral azathioprine plus low-dose prednisone, and oral cyclophosphamide plus low-dose prednisone",
                    "oral immunosuppressive drugs",
                    "prednisone"
                ],
                "Outcome": [
                    "probability of renal functional deterioration",
                    "serum creatinine level",
                    "preventing end-stage renal failure",
                    "high chronicity index doubled their serum creatinine",
                    "renal function"
                ]
            },
            {
                "Punchline": "The pooled analysis showed that patients receiving immunosuppressive drugs had less renal deterioration (P = 0.006), were less likely to have end-stage renal disease (P = 0.023), and were less likely to die from kidney disease (P = 0.024) than patients receiving steroids alone.",
                "Population": [
                    "100 high-risk patients (development of renal insufficiency in 50 per cent",
                    "lupus nephritis"
                ],
                "Intervention": [
                    "cyclophosphamide and azathioprine",
                    "prednisone alone or prednisone plus cyclophosphamide or azathioprine",
                    "immunosuppressive drugs and prednisone"
                ],
                "Outcome": [
                    "overall mortality",
                    "renal deterioration",
                    "rates of adverse renal outcomes",
                    "end-stage renal disease"
                ]
            },
            {
                "Punchline": "The cumulative probability of complete remission was also higher in the combined group (p = 0.013).",
                "Population": [
                    "17 rheumatology or nephrology centers in China",
                    "191 lupus nephritis patients",
                    "lupus nephritis"
                ],
                "Intervention": [
                    "Combined immunosuppressive treatment (CIST",
                    "Glucocorticoid",
                    "cyclophosphamide or oral mycophenolate mofetil",
                    "combined immunosuppressive treatment (CIST) with intravenous cyclophosphamide, an oral immunosuppressive agent, namely mycophenolate mofetil, azathioprine or leflunomide, and hydroxychloroquine (n = 95), or receive intravenous cyclophosphamide alone"
                ],
                "Outcome": [
                    "total response",
                    "complete remission",
                    "cumulative probability of complete remission",
                    "severe adverse events",
                    "normal urinary sediment, serum albumin, and renal function",
                    "rate of complete remission"
                ]
            }
        ]
    },
    {
        "index": 43,
        "post": "Can metformin replace insulin? I realize this is definitely case-by-case but Im curious to know if anyone has been able to get off of insulin and take just metformin? When I was diagnosed with type 2 I was automatically put on insulin and generally take quite a bit of it, but now after some research Im considering asking my doctor to try treatment through metformin in February. ",
        "claim": "now after some research Im considering asking my doctor to try treatment through metformin in February",
        "t1": "Changes in metformin use and other antihyperglycemic therapies after insulin initiation in patients with type 2 diabetes.",
        "p1": "Metformin continuation was inversely associated with age (fully adjusted (a) OR 0.60 per 10 years [0.42-0.86]), serum creatinine above safety thresholds (aOR 0.09 [0.02-0.36]), lower income (P = 0.025 for trend), taking more medications (aOR 0.92 per medication [0.86-0.98]), and initiating rapid, short, or premixed insulin (aOR 0.59 [0.39-0.89]).\n",
        "a1_doc": "AIMS\n\n\nWhen patients with type 2 diabetes initiate insulin, metformin should be continued while continuation of other antihyperglycemics has unclear benefit. We aimed to identify practice patterns in antihyperglycemic therapy during the insulin transition, and determine factors associated with metformin continuation.\nMETHODS\n\n\nWe performed a retrospective analysis of the Look AHEAD (Action for Health in Diabetes) trial which randomized overweight/obese adults under ambulatory care for type 2 diabetes to an intensive lifestyle intervention or diabetes support and education. Among the 931 participants who initiated insulin over ten years, we described longitudinal changes in antihyperglycemic medications during the insulin transition, and performed multivariable logistic regression to estimate the association between patient characteristics and metformin continuation.\nRESULTS\n\n\nBefore insulin initiation, 81.0% of patients used multiple antihyperglycemics, the most common being metformin, sulfonylureas, and thiazolidinediones. After insulin initiation, metformin was continued in 80.3% of patients; other antihyperglycemics were continued less often, yet 58.0% of patients were treated with multiple non-insulin antihyperglycemics. Metformin continuation was inversely associated with age (fully adjusted (a) OR 0.60 per 10 years [0.42-0.86]), serum creatinine above safety thresholds (aOR 0.09 [0.02-0.36]), lower income (P = 0.025 for trend), taking more medications (aOR 0.92 per medication [0.86-0.98]), and initiating rapid, short, or premixed insulin (aOR 0.59 [0.39-0.89]).\nCONCLUSIONS\n\n\nThe vast majority of patients with type 2 diabetes continue metformin after insulin initiation, consistent with guidelines. Other antihyperglycemics are frequently continued along with insulin, and further research is needed to determine which, if any, patients may benefit from this.",
        "t2": "Exploring the substitution of exenatide for insulin in patients with type 2 diabetes treated with insulin in combination with oral antidiabetes agents.",
        "p2": "The mean overall hypoglycemia rates were 1.72 and 0.97 events/patient-year for the exenatide and insulin reference groups, respectively.\n",
        "a2_doc": "OBJECTIVE\n\n\nThis 16-week study explored the safety of substituting exenatide for insulin in patients with type 2 diabetes using insulin in combination with oral antidiabetes agents.\nRESEARCH DESIGN AND METHODS\n\n\nSuccessful maintenance of glycemic control was predefined as an A1C increase of < 0.5%. A total of 49 patients (aged 53 +/- 8 years, with BMI 34 +/- 4 kg/m2, A1C 8.1 +/- 1.1%, and duration of diabetes 11 +/- 7 years) were randomized to either substitute exenatide for insulin or remain on their current insulin regimen. Patients who either completed > or = 8 weeks of study or discontinued because of loss of glycemic control were included in primary efficacy analysis.\nRESULTS\n\n\nA total of 62% (18 of 29) of the exenatide-treated patients maintained glycemic control compared with 81% (13 of 16) of the insulin-treated patients. Of the 11 exenatide-treated patients who did not maintain control, 5 discontinued before week 16 because of loss of glucose control. The overall safety profile was generally consistent with previous exenatide trials. The mean overall hypoglycemia rates were 1.72 and 0.97 events/patient-year for the exenatide and insulin reference groups, respectively.\nCONCLUSIONS\n\n\nThis pilot study suggests that it is feasible to sustain glycemic control when substituting exenatide for insulin. Although it is not possible to characterize clear predictors of outcome given the size and exploratory nature of the study, the data suggest that patients with longer disease duration, who are taking higher doses of insulin and have less endogenous beta-cell function, may experience deterioration in glucose control if exenatide is substituted for insulin therapy.",
        "t3": "Discontinuation of metformin in type 2 diabetes patients treated with insulin.",
        "p3": "In the controls, glycated haemoglobin (GHb) decreased by 0.93% (p < 0.001), while DDI increased slightly from 62.4 +/-",
        "a3_doc": "BACKGROUND\n\n\nMetformin added to insulin therapy in type 2 diabetic patients improves glycaemic control and decreases the required daily dose of insulin (DDI). Metformin should be discontinued if cardiac, hepatic or renal failure develops. We examined whether glycaemic control can be maintained after metformin cessation.\nMETHODS\n\n\nWe included 45 type 2 diabetic patients treated with insulin plus metformin, and 45 matched controls treated with insulin only. After discontinuation of metformin in the first group, we aimed for tight fasting and postprandial blood glucose levels, 4-7 and 4-10 mmol/l, respectively, in both groups. During 12 weeks we assessed glycaemic control every two weeks and, if necessary, adjusted the insulin dosage.\nRESULTS\n\n\nIn the group in which metformin was discontinued, DDI increased from 67.9 +/- 22.9 to 92.2 +/- 29.4 IU (p < 0.001) leaving glycaemic control unchanged. In the controls, glycated haemoglobin (GHb) decreased by 0.93% (p < 0.001), while DDI increased slightly from 62.4 +/- 22.9 to 72.3 +/- 27.3 IU (p < 0.001). The increase in DDI was larger in patients in whom metformin was discontinued than in the controls (p < 0.001).\nCONCLUSIONS\n\n\nIn type 2 diabetic patients treated with insulin plus metformin, glycaemic control can be maintained after discontinuation of metformin by increasing the DDI substantially (20 to 36%) during application of an intensified treatment protocol.",
        "t4": "A double-blind randomized study comparing the effects of continuing or not continuing rosiglitazone + metformin therapy when starting insulin therapy in people with Type 2 diabetes.",
        "p4": "Both treatment regimens were well tolerated but more participants had oedema [12 (7%) vs. 4 (3%)] and there was more weight gain [3.7 vs. 2.6 kg; difference 1.1 (0.2, 2.1) kg, P = 0.02] with rosiglitazone + metformin.\n",
        "a4_doc": "AIMS\n\n\nTo compare the efficacy and safety of either continuing or discontinuing rosiglitazone + metformin fixed-dose combination when starting insulin therapy in people with Type 2 diabetes inadequately controlled on oral therapy.\nMETHODS\n\n\nIn this 24-week double-blind study, 324 individuals with Type 2 diabetes inadequately controlled on maximum dose rosiglitazone + metformin therapy were randomly assigned to twice-daily premix insulin therapy (target pre-breakfast and pre-evening meal glucose < or = 6.5 mmol/l) in addition to either rosiglitazone + metformin (8/2000 mg) or placebo.\nRESULTS\n\n\nInsulin dose at week 24 was significantly lower with rosiglitazone + metformin (33.5 +/- 1.5 U/day, mean +/- se) compared with placebo [59.0 +/- 3.0 U/day; model-adjusted difference -26.6 (95% CI -37.7, -15,5) U/day, P < 0.001]. Despite this, there was greater improvement in glycaemic control [HbA(1c) rosiglitazone + metformin vs. placebo 6.8 +/- 0.1 vs. 7.5 +/- 0.1%; difference -0.7 (-0.8, -0.5)%, P < 0.001] and more individuals achieved glycaemic targets (HbA(1c) < 7.0% 70 vs. 34%, P < 0.001). The proportion of individuals reporting at least one hypoglycaemic event during the last 12 weeks of treatment was similar in the two groups (rosiglitazone + metformin vs. placebo 25 vs. 27%). People receiving rosiglitazone + metformin in addition to insulin reported greater treatment satisfaction than those receiving insulin alone. Both treatment regimens were well tolerated but more participants had oedema [12 (7%) vs. 4 (3%)] and there was more weight gain [3.7 vs. 2.6 kg; difference 1.1 (0.2, 2.1) kg, P = 0.02] with rosiglitazone + metformin.\nCONCLUSIONS\n\n\nAddition of insulin to rosiglitazone + metformin enabled more people to reach glycaemic targets with less insulin, and was generally well tolerated.",
        "t5": "Metformin for obese, insulin-treated diabetic patients: improvement in glycaemic control and reduction of metabolic risk factors.",
        "p5": "The fasting insulin level was significantly lower after six months of combined insulin-metformin treatment as shown by a 25% reduction in the daily dose of insulin (-21.6 U/day).",
        "a5_doc": "The efficacy and safety of metformin in the treatment of obese, non-insulin-dependent, diabetic subjects poorly controlled by insulin after secondary failure to respond to sulphonylureas has been investigated. Fifty insulin-treated, obese diabetics participated in this prospective, randomised double-blind six-month trial. After a four-week run-in period, during which all patients were given placebo (single-blind), patients were randomly assigned to continue to receive placebo or to active treatment with metformin. At six months, there was a relevant and significant improvement in glycaemic control in diabetics receiving the combined insulin-metformin treatment (decrease in glucose -4.1 mmol.l-1; glycosylated haemoglobin A1 decrease -1.84%). No significant changes were seen in diabetics receiving insulin and placebo. There was a significant decrease in blood lipids (trygliceride and cholesterol), an increase in HDL-cholesterol and a reduction in blood pressure in diabetics taking metformin. These positive findings were most marked in the 14 diabetics who experienced a good response to metformin (glucose profile < 10 mmol.l-1), and were less marked but still significant in the remaining 13 diabetics, whose response to therapy was not so good (glucose profile > 10 mmol.l-1). The fasting insulin level was significantly lower after six months of combined insulin-metformin treatment as shown by a 25% reduction in the daily dose of insulin (-21.6 U/day). Metformin was well tolerated by all diabetics.(ABSTRACT TRUNCATED AT 250 WORDS)",
        "t6": "Insulin-based versus triple oral therapy for newly diagnosed type 2 diabetes: which is better?",
        "p6": "Weight increased similarly in both groups (P = 0.09) by 4.47 kg (95% CI 0.89-8.04 kg) (insulin group) and 7.15 kg (95% CI 4.18-10.13 kg) (orals group).",
        "a6_doc": "OBJECTIVE\n\n\nEarly use of insulin after diagnosis of type 2 diabetes is met with resistance because of associated weight gain, hypoglycemia, and fear of decreased compliance and quality of life (QoL).\nRESEARCH DESIGN AND METHODS\n\n\nIn treatment-naive patients with newly diagnosed type 2 diabetes, insulin and metformin were initiated for a 3-month lead-in period, then patients were randomly assigned to insulin and metformin (insulin group) or metformin, pioglitazone, and glyburide (oral group) for 36 months. Hypoglycemic events, compliance, A1C, weight, QoL, and treatment satisfaction were assessed.\nRESULTS\n\n\nOf 29 patients randomly assigned into each group, 83% (insulin group) and 72% (oral group) completed this 3-year study. At study completion, A1C was 6.1 +/- 0.6% (insulin group) versus 6.0 +/- 0.8% (oral group). Weight increased similarly in both groups (P = 0.09) by 4.47 kg (95% CI 0.89-8.04 kg) (insulin group) and 7.15 kg (95% CI 4.18-10.13 kg) (orals group). Hypoglycemic events did not differ between groups (mild 0.51 event/person-month in the insulin group vs. 0.68 event/person-month in the orals group, P = 0.18 and severe 0.04 event/person-year in the insulin group vs. 0.09 event/person-year in the orals group, P = 0.53). Compliance, QoL, and treatment satisfaction were similar between groups, with 100% of patients randomly assigned to insulin willing to continue such treatment.\nCONCLUSIONS\n\n\nWhen compared with a clinically equivalent treatment regimen, insulin-based therapy is effective and did not cause greater weight gain or hypoglycemia nor decrease compliance, treatment satisfaction, or QoL. Insulin is safe, well-accepted, and effective for ongoing treatment of patients with newly diagnosed type 2 diabetes.",
        "t7": "Metformin compared with insulin in the treatment of pregnant women with overt diabetes: a randomized controlled trial.",
        "p7": "Glucose measures did not differ between the groups, and the proportion who met fasting and postprandial glycemic target values did not differ between the groups.",
        "a7_doc": "OBJECTIVE\n\n\nTo compare the safety and tolerability of metformin to insulin for glycemic control among women with preexisting type 2 and early A2 gestational diabetes.\nSTUDY DESIGN\n\n\nWomen with preexisting type 2 diabetes and those diagnosed with gestational diabetes who required medical management prior to 20 weeks were randomly assigned to metformin or insulin. Glycemic control, defined as >50% capillary blood glucose within target range, was compared between groups. Other outcomes included patient tolerance, neonatal and obstetric complications, maternal weight gain, neonatal cord blood C-peptide, and patient satisfaction with therapy.\nRESULTS\n\n\nTwenty-eight women completed the study, with 14 in each group. Of the 15 women assigned to metformin, 100% continued to receive metformin until delivery, although 43% required supplemental insulin to achieve glycemic control. Glucose measures did not differ between the groups, and the proportion who met fasting and postprandial glycemic target values did not differ between the groups. Women treated with metformin had significantly fewer subjective episodes of hypoglycemia compared with those using insulin (0% versus 36%; p = 0.04) as well as reported glucose values < 60 mg/dL (7.1% versus 50%; p = 0.03).\nCONCLUSION\n\n\nMetformin should be considered for treatment of overt diabetes and early A2 gestational diabetes in pregnancy.",
        "t8": "A pilot randomized, controlled trial of metformin versus insulin in women with type 2 diabetes mellitus during pregnancy.",
        "p8": "There were similar rates of cesarean delivery, birth weights, neonatal intensive care unit admissions, respiratory distress syndrome, and neonatal dextrose treatment between groups.",
        "a8_doc": "OBJECTIVE\n\n\nFew studies support oral diabetic treatment in pregnant women with type 2 diabetes mellitus (T2DM). The objective of this study was to compare the effects of metformin versus insulin on achieving glycemic control and improving maternal and neonatal outcomes in pregnant women with T2DM.\nSTUDY DESIGN\n\n\nA pilot randomized, controlled trial was conducted of metformin versus insulin for the treatment of T2DM during pregnancy. The primary outcome was glycemic control measured with hemoglobin A1c < 7% at delivery. Maternal and neonatal outcomes were compared between groups.\nRESULTS\n\n\nIn this study, 8 women received metformin and 11 received insulin. All women in both groups achieved glycemic control by delivery (HgbA1c: metformin 5.96 ± 5.88 vs. insulin 6.34 ± 0.92%). There were similar rates of cesarean delivery, birth weights, neonatal intensive care unit admissions, respiratory distress syndrome, and neonatal dextrose treatment between groups. There was one case of fetal macrosomia in the insulin group, one case of shoulder dystocia in the metformin group and no cases of failed metformin therapy.\nCONCLUSION\n\n\nIn this pilot study, glycemic control was achieved in women who received metformin and insulin. Larger studies are needed to determine whether metformin can be considered a reasonable alternative to insulin in pregnant women with T2DM.",
        "t9": "Insulin therapy in type 2 diabetes.",
        "p9": "Results from the UKPDS have confirmed that intensive glucose control delays the onset and retards the progression of microvascular disease and possibly of macrovascular disease in patients with type 2 diabetes.",
        "a9_doc": "Type 2 diabetes is a common disorder often accompanied by numerous metabolic abnormalities leading to a high risk of cardiovascular morbidity and mortality. Results from the UKPDS have confirmed that intensive glucose control delays the onset and retards the progression of microvascular disease and possibly of macrovascular disease in patients with type 2 diabetes. In the early stages of the disease, insulin resistance plays a major role in the development of hyperglycemia and other metabolic abnormalities, and patients with type 2 diabetes often benefit from measures to improve insulin sensitivity such as weight loss, dietary changes, and exercise. Later, the use of oral insulin secretagogues and insulin sensitizers as monotherapy and in combination helps maintain glycemia for varying periods of time. Ultimately, because of the progressive nature of the disease and the progressive decline in pancreatic beta-cell function, insulin therapy is almost always obligatory to achieve optimal glycemic goals. Not all patients are candidates for aggressive insulin management; therefore, the goals of therapy should be modified, especially in elderly individuals and those with co-morbid conditions. Candidates for intensive management should be motivated, compliant, and educable, without other major medical conditions and physical limitations that would preclude accurate and reliable HGM and insulin administration. In selected patients, combination therapy with insulin and oral antidiabetic medications can be an effective method for normalizing glycemia without the need for rigorous multiple-injection regimens. The patients for whom combination therapy is most commonly successful are those who do not achieve adequate glycemic control using daytime oral agents but who still show some evidence of responsiveness to the medications. Bedtime intermediate-acting or predinner premixed intermediate- and rapid-acting insulin is administered and progressively increased until the FPG concentration is normalized. If combination therapy is not successful, a split-mixed regimen of intermediate- and rapid-acting insulin equally divided between the prebreakfast and pre-dinner periods is advised for oese patients, and more intensive regimens are advised for thin patients. Insulin therapy is invariably associated with weight gain and hypoglycemia. The use of metformin or glitazones in combination with insulin has been demonstrated to have insulin-sparing properties. Also, metformin use may ameliorate weight gain. The use of continuous subcutaneous insulin infusion pumps can be particularly beneficial in treating patients with type 2 diabetes mellitus who do not respond satisfactorily to more conventional treatment strategies. Intraperitoneal insulin delivery systems hold considerable promise in type 2 diabetes because of their more physiologic delivery of insulin and their ability to inhibit hepatic glucose production selectively, with less peripheral insulinemia than with subcutaneous insulin injections. Newer insulin analogues such as the rapidly acting Lispro insulin and the peakless, long-acting glargine insulin are increasingly being used because of their unique physiologic pharmacokinetics. New developments such as inhaled and buccal insulin preparations will also make it easier for many patients to initiate and maintain a proper insulin regimen. Finally, a new generation of gut peptides such as amylin and GLP-1 will add a new dimension to glycemic control through modification of nutrient delivery and other mechanisms; however, the ultimate goal in the management of type 2 diabetes is the primary prevention of the disease. The Diabetes Prevention Program (DPP) sponsored by the National Institutes of Health has currently randomly assigned more than 3000 persons with impaired glucose tolerance and at high risk of developing diabetes into three treatment arms: metformin arm, an intensive lifestyle-modification arm, and a placebo arm. The study will conclude in 2002 after all participants have been followed for 3 to 6 years.",
        "t10": "United Kingdom Prospective Diabetes Study 24: a 6-year, randomized, controlled trial comparing sulfonylurea, insulin, and metformin therapy in patients with newly diagnosed type 2 diabetes that could not be controlled with diet therapy. United Kingdom Prospective Diabetes Study Group.",
        "p10": "At 6 years, patients allocated to insulin had lower fasting plasma glucose levels than did patients allocated to oral agents, but hemoglobin A1c concentrations were similar.",
        "a10_doc": "BACKGROUND\n\n\nUncertainty exists about the suitability of oral hypoglycemic drugs and insulin therapy for patients with newly diagnosed type 2 diabetes.\nOBJECTIVE\n\n\nTo assess and compare response to sulfonylurea, insulin, or metformin over 6 years in patients with newly diagnosed type 2 diabetes in whom disease could and could not be controlled with diet therapy alone.\nDESIGN\n\n\nMulticenter, randomized, controlled trial.\nSETTING\n\n\nOutpatient diabetes clinics of 15 hospitals in the United Kingdom.\nINTERVENTION\n\n\nSulfonylurea (chlorpropamide or glyburide), insulin, or metformin (if patients were obese).\nPATIENTS\n\n\n458 patients with newly diagnosed type 2 diabetes that could not be controlled with diet and had hyperglycemic symptoms or fasting plasma glucose levels greater than 15 mmol/L during the initial 3 months of diet therapy (primary diet failure group) and 1620 patients in whom disease was controlled by diet therapy and who had fasting plasma glucose levels of 6 to 15 mmol/L and no hyperglycemic symptoms while receiving diet therapy alone.\nMEASUREMENTS\n\n\nFasting plasma levels of glucose and insulin, hemoglobin A1c concentrations, body weight, and therapy required.\nRESULTS\n\n\nCompared with the diet-controlled group, the primary diet failure group was younger and less obese and had more retinopathy, lower fasting plasma insulin levels, and reduced beta-cell function. At 6 years, patients allocated to insulin had lower fasting plasma glucose levels than did patients allocated to oral agents, but hemoglobin A1c concentrations were similar. Forty-eight percent (95% CI, 37% to 58%) of patients in the primary diet failure group maintained hemoglobin A1c concentrations less than 0.08. By 6 years, 51% of patients (CI, 42% to 62%) allocated to ultralente insulin required additional short-acting insulin and 66% of patients (CI, 58% to 73%) allocated to sulfonylurea required additional therapy with metformin or insulin to control symptoms and maintain fasting plasma glucose levels less than 15 mmol/L. Patients allocated to insulin gained more weight and had more hypoglycemic attacks than did patients allocated to sulfonylurea. Obese patients allocated to metformin gained the least weight and had the fewest hypoglycemic attacks. For all therapies, control achieved at 6 years was worse in the primary diet failure group than in the diet-controlled group.\nCONCLUSIONS\n\n\nBecause initial insulin therapy induced more hypoglycemic reactions and weight gain without necessarily providing better control, it may be reasonable to start with oral agents and change to insulin if goals for glycemic levels are not achieved.",
        "subreddit_id": "t5_2qhsj",
        "post_id": "s57z9z",
        "stage2_labels": "[{\"crowd-entity-annotation\":{\"entities\":[{\"endOffset\":368,\"label\":\"intervention\",\"startOffset\":358}]}}]",
        "text": "Can metformin replace insulin?\nI realize this is definitely case-by-case but Im curious to know if anyone has been able to get off of insulin and take just metformin? When I was diagnosed with type 2 I was automatically put on insulin and generally take quite a bit of it, but now after some research Im considering asking my doctor to try treatment through metformin in February.",
        "a1_anno": 0,
        "a2_anno": 0,
        "a3_anno": 0,
        "a4_anno": 0,
        "a5_anno": 0,
        "a6_anno": 0,
        "a7_anno": 0,
        "a8_anno": 0,
        "a9_anno": 0,
        "a10_anno": 0,
        "TS_PICOR": [
            {
                "Punchline": "Metformin continuation was inversely associated with age (fully adjusted (a) OR 0.60 per 10 years [0.42-0.86]), serum creatinine above safety thresholds (aOR 0.09 [0.02-0.36]), lower income (P = 0.025 for trend), taking more medications (aOR 0.92 per medication [0.86-0.98]), and initiating rapid, short, or premixed insulin (aOR 0.59 [0.39-0.89]).\n",
                "Population": [
                    "931 participants who initiated insulin over ten years",
                    "patients with type 2 diabetes initiate insulin",
                    "patients with type 2 diabetes"
                ],
                "Intervention": [
                    "Metformin",
                    "intensive lifestyle intervention or diabetes support and education",
                    "metformin"
                ],
                "Outcome": [
                    "serum creatinine above safety thresholds"
                ]
            },
            {
                "Punchline": "The mean overall hypoglycemia rates were 1.72 and 0.97 events/patient-year for the exenatide and insulin reference groups, respectively.\n",
                "Population": [
                    "patients with longer disease duration",
                    "49 patients (aged 53 ",
                    "patients with type 2 diabetes treated with insulin in combination with oral antidiabetes agents",
                    "patients with type 2 diabetes using insulin in combination with oral antidiabetes agents"
                ],
                "Intervention": [
                    "exenatide",
                    "substitute exenatide for insulin or remain on their current insulin regimen"
                ],
                "Outcome": [
                    "duration of diabetes 11 ",
                    "glycemic control",
                    "loss of glucose control",
                    "mean overall hypoglycemia rates",
                    "overall safety profile"
                ]
            },
            {
                "Punchline": "In the controls, glycated haemoglobin (GHb) decreased by 0.93% (p < 0.001), while DDI increased slightly from 62.4 +/-",
                "Population": [
                    "type 2 diabetic patients",
                    "45 type 2 diabetic patients treated with",
                    "type 2 diabetes patients treated with insulin",
                    " and 45 matched controls treated with insulin only"
                ],
                "Intervention": [
                    "Metformin",
                    "insulin plus metformin",
                    "metformin"
                ],
                "Outcome": [
                    "tight fasting and postprandial blood glucose levels",
                    "glycated haemoglobin (GHb",
                    "DDI",
                    "glycaemic control"
                ]
            },
            {
                "Punchline": "Both treatment regimens were well tolerated but more participants had oedema [12 (7%) vs. 4 (3%)] and there was more weight gain [3.7 vs. 2.6 kg; difference 1.1 (0.2, 2.1) kg, P = 0.02] with rosiglitazone + metformin.\n",
                "Population": [
                    "people with Type 2 diabetes inadequately controlled on oral therapy",
                    "people with Type 2 diabetes",
                    "324 individuals with Type 2 diabetes inadequately controlled on maximum dose"
                ],
                "Intervention": [
                    "rosiglitazone + metformin vs. placebo",
                    "twice-daily premix insulin therapy (target pre-breakfast and pre-evening meal glucose < or = 6.5 mmol/l) in addition to either rosiglitazone + metformin",
                    "continuing or discontinuing rosiglitazone + metformin fixed-dose combination",
                    "placebo",
                    "continuing or not continuing rosiglitazone + metformin therapy",
                    "rosiglitazone + metformin therapy",
                    "rosiglitazone + metformin"
                ],
                "Outcome": [
                    "efficacy and safety",
                    "tolerated",
                    "treatment satisfaction",
                    "hypoglycaemic event",
                    "weight gain",
                    "oedema"
                ]
            },
            {
                "Punchline": "The fasting insulin level was significantly lower after six months of combined insulin-metformin treatment as shown by a 25% reduction in the daily dose of insulin (-21.6 U/day).",
                "Population": [
                    "obese, non-insulin-dependent, diabetic subjects",
                    "Fifty insulin-treated, obese diabetics",
                    "obese, insulin-treated diabetic patients"
                ],
                "Intervention": [
                    "placebo",
                    "metformin",
                    "Metformin",
                    "placebo or to active treatment with metformin",
                    "combined insulin-metformin"
                ],
                "Outcome": [
                    "efficacy and safety",
                    "blood lipids (trygliceride and cholesterol",
                    "glycaemic control and reduction of metabolic risk factors",
                    "fasting insulin level",
                    "HDL-cholesterol",
                    "blood pressure",
                    "glycaemic control"
                ]
            },
            {
                "Punchline": "Weight increased similarly in both groups (P = 0.09) by 4.47 kg (95% CI 0.89-8.04 kg) (insulin group) and 7.15 kg (95% CI 4.18-10.13 kg) (orals group).",
                "Population": [
                    "patients with newly diagnosed type 2 diabetes",
                    "newly diagnosed type 2 diabetes",
                    "naive patients with newly diagnosed type 2 diabetes, insulin and"
                ],
                "Intervention": [
                    "insulin and metformin (insulin group) or metformin, pioglitazone, and glyburide (oral group",
                    "Insulin-based versus triple oral therapy",
                    "metformin"
                ],
                "Outcome": [
                    "Hypoglycemic events, compliance, A1C, weight, QoL, and treatment satisfaction",
                    "Compliance, QoL, and treatment satisfaction",
                    "Hypoglycemic events",
                    "Weight"
                ]
            },
            {
                "Punchline": "Glucose measures did not differ between the groups, and the proportion who met fasting and postprandial glycemic target values did not differ between the groups.",
                "Population": [
                    "Twenty-eight women completed the study, with 14 in each group",
                    "pregnant women with overt diabetes",
                    "Women with preexisting type 2 diabetes and those diagnosed with gestational diabetes who required medical management prior to 20 weeks",
                    "15 women assigned to",
                    "women with preexisting type 2 and early A2 gestational diabetes",
                    "overt diabetes and early A2 gestational diabetes in pregnancy"
                ],
                "Intervention": [
                    "Metformin",
                    "metformin or insulin",
                    "metformin",
                    "insulin"
                ],
                "Outcome": [
                    "fasting and postprandial glycemic target values",
                    "patient tolerance, neonatal and obstetric complications, maternal weight gain, neonatal cord blood C-peptide, and patient satisfaction with therapy",
                    "subjective episodes of hypoglycemia",
                    "Glucose measures",
                    "safety and tolerability"
                ]
            },
            {
                "Punchline": "There were similar rates of cesarean delivery, birth weights, neonatal intensive care unit admissions, respiratory distress syndrome, and neonatal dextrose treatment between groups.",
                "Population": [
                    "women with type 2 diabetes mellitus during pregnancy",
                    "T2DM during pregnancy",
                    "pregnant women with T2DM",
                    "pregnant women with type 2 diabetes mellitus (T2DM"
                ],
                "Intervention": [
                    "metformin versus insulin",
                    "metformin",
                    "metformin and insulin",
                    "metformin and 11 received insulin"
                ],
                "Outcome": [
                    "shoulder dystocia",
                    "rates of cesarean delivery, birth weights, neonatal intensive care unit admissions, respiratory distress syndrome, and neonatal dextrose treatment",
                    "glycemic control",
                    "Maternal and neonatal outcomes",
                    "glycemic control measured with hemoglobin A1c < 7% at delivery",
                    "fetal macrosomia"
                ]
            },
            {
                "Punchline": "Results from the UKPDS have confirmed that intensive glucose control delays the onset and retards the progression of microvascular disease and possibly of macrovascular disease in patients with type 2 diabetes.",
                "Population": [
                    "type 2 diabetes",
                    "2002 after all participants have been followed for 3 to 6 years",
                    "patients with type 2 diabetes",
                    "patients with type 2 diabetes mellitus",
                    "3000 persons with impaired glucose tolerance and at high risk of developing diabetes into three treatment arms"
                ],
                "Intervention": [
                    "Insulin therapy",
                    "metformin or glitazones",
                    "insulin and oral antidiabetic medications",
                    "metformin"
                ],
                "Outcome": [
                    "weight gain and hypoglycemia",
                    "weight gain"
                ]
            },
            {
                "Punchline": "At 6 years, patients allocated to insulin had lower fasting plasma glucose levels than did patients allocated to oral agents, but hemoglobin A1c concentrations were similar.",
                "Population": [
                    "patients with newly diagnosed type 2 diabetes that could not be controlled with diet therapy",
                    "patients with newly diagnosed type 2 diabetes",
                    "Outpatient diabetes clinics of 15 hospitals in the United Kingdom",
                    "Obese patients allocated to",
                    "patients with newly diagnosed type 2 diabetes in whom disease could and could not be controlled with diet therapy alone",
                    "458 patients with newly diagnosed type 2 diabetes that could not be controlled with diet and had hyperglycemic symptoms or fasting plasma glucose levels greater than 15 mmol/L during the initial 3 months of diet therapy (primary diet failure group) and 1620 patients in whom disease was controlled by diet therapy and who had fasting plasma glucose levels of 6 to 15 mmol/L and no hyperglycemic symptoms while receiving diet therapy alone"
                ],
                "Intervention": [
                    "sulfonylurea required additional therapy with metformin or insulin to control symptoms and maintain fasting plasma glucose levels less than 15 mmol/L. Patients allocated to insulin gained more weight",
                    "sulfonylurea, insulin, and metformin therapy",
                    "Sulfonylurea (chlorpropamide or glyburide), insulin, or metformin",
                    "metformin",
                    "sulfonylurea",
                    "sulfonylurea, insulin, or metformin",
                    "oral hypoglycemic drugs and insulin therapy"
                ],
                "Outcome": [
                    "hypoglycemic attacks",
                    "fasting plasma glucose levels",
                    "hypoglycemic reactions and weight gain",
                    "retinopathy, lower fasting plasma insulin levels, and reduced beta-cell function",
                    "hemoglobin A1c concentrations",
                    "Fasting plasma levels of glucose and insulin, hemoglobin A1c concentrations, body weight, and therapy required"
                ]
            }
        ]
    }
]